<unk>	0
<s>	0
</s>	0
▁क	-0
▁स	-1
▁ह	-2
▁म	-3
▁प	-4
्र	-5
▁के	-6
ार	-7
ें	-8
ने	-9
▁है	-10
या	-11
▁ब	-12
▁ज	-13
▁अ	-14
▁व	-15
ों	-16
▁में	-17
▁द	-18
▁र	-19
▁ल	-20
▁की	-21
▁न	-22
र्	-23
ान	-24
▁उ	-25
▁को	-26
▁औ	-27
▁और	-28
▁कि	-29
ता	-30
▁कर	-31
▁आ	-32
▁इ	-33
्य	-34
▁ग	-35
▁त	-36
िक	-37
▁भ	-38
▁से	-39
▁का	-40
▁प्र	-41
ना	-42
▁ने	-43
▁पर	-44
स्	-45
▁ए	-46
ाल	-47
▁श	-48
क्	-49
िल	-50
ित	-51
▁य	-52
▁इस	-53
▁च	-54
हा	-55
िए	-56
▁हैं	-57
ही	-58
िय	-59
न्	-60
िया	-61
त्र	-62
▁हो	-63
वा	-64
ड़	-65
▁वि	-66
ाम	-67
▁फ	-68
▁थ	-69
ति	-70
ेश	-71
▁जा	-72
▁स्	-73
▁सं	-74
▁ख	-75
के	-76
ते	-77
▁लिए	-78
ाज	-79
▁एक	-80
ती	-81
ला	-82
से	-83
ंग	-84
हीं	-85
▁भी	-86
▁(	-87
ले	-88
्या	-89
री	-90
ोग	-91
सी	-92
▁सम	-93
रा	-94
▁सा	-95
▁किया	-96
क्ष	-97
▁नहीं	-98
▁बा	-99
त्	-100
्ट	-101
िस	-102
▁अप	-103
नी	-104
कार	-105
▁मु	-106
कि	-107
गा	-108
▁कहा	-109
का	-110
▁यह	-111
▁ट	-112
▁नि	-113
▁1	-114
ंत्र	-115
▁हु	-116
▁भार	-117
▁2	-118
्व	-119
▁हम	-120
कर	-121
ली	-122
्री	-123
ाय	-124
▁ड	-125
▁दे	-126
्म	-127
ुर	-128
▁करने	-129
ुल	-130
ंद	-131
न्ह	-132
ियों	-133
▁गया	-134
▁उन	-135
▁अध	-136
ां	-137
ाह	-138
की	-139
▁कार	-140
▁ले	-141
ारी	-142
▁राज	-143
▁उन्ह	-144
▁पह	-145
▁अन	-146
▁था	-147
ैं	-148
ास	-149
▁रह	-150
▁जो	-151
▁साथ	-152
▁उस	-153
▁ही	-154
मा	-155
दी	-156
रे	-157
्‍	-158
िन	-159
सा	-160
▁सि	-161
ष्ट	-162
ारा	-163
▁घ	-164
▁या	-165
दा	-166
▁तो	-167
देश	-168
ंत्री	-169
ंड	-170
भा	-171
ल्	-172
ुम	-173
▁लोग	-174
िव	-175
▁पू	-176
▁भारत	-177
ोंने	-178
द्	-179
▁सु	-180
िला	-181
िर	-182
ढ़	-183
ओं	-184
तर	-185
▁दो	-186
्ष	-187
▁सक	-188
स्त	-189
गी	-190
्रे	-191
था	-192
पी	-193
गे	-194
▁वाल	-195
में	-196
▁दिया	-197
स्ट	-198
भी	-199
▁सी	-200
▁उप	-201
▁सर	-202
्त	-203
▁रा	-204
वि	-205
▁20	-206
ोज	-207
्च	-208
▁उन्होंने	-209
टी	-210
▁।	-211
""	-212
▁ध	-213
ेल	-214
▁अपने	-215
धान	-216
▁वह	-217
जी	-218
ारे	-219
▁मह	-220
ंच	-221
वी	-222
▁बाद	-223
▁छ	-224
▁तक	-225
▁आप	-226
रो	-227
▁सरकार	-228
▁अधिक	-229
▁ला	-230
ंध	-231
▁बी	-232
▁पा	-233
▁रहे	-234
▁कु	-235
पा	-236
नों	-237
▁प्रति	-238
िश	-239
ेट	-240
▁दी	-241
▁हुए	-242
ूप	-243
▁ऐ	-244
▁पुल	-245
जा	-246
▁गई	-247
ये	-248
▁थी	-249
▁पुलिस	-250
ौर	-251
▁थे	-252
▁चु	-253
▁वे	-254
▁मो	-255
▁जिस	-256
▁माम	-257
ीन	-258
गर	-259
▁मे	-260
▁मा	-261
ार्	-262
▁निर्	-263
▁मिल	-264
▁चाह	-265
▁जी	-266
▁विश	-267
टर	-268
▁द्व	-269
▁मौ	-270
र्व	-271
▁लोगों	-272
▁बना	-273
ुप	-274
▁क्ष	-275
मंत्री	-276
▁देश	-277
▁जाए	-278
ाना	-279
00	-280
ूर	-281
▁रहा	-282
▁स्थ	-283
▁जब	-284
ानी	-285
खा	-286
िम	-287
▁राज्य	-288
▁रूप	-289
तीय	-290
बंध	-291
▁कुछ	-292
क्र	-293
ज़	-294
▁‘	-295
द्ध	-296
को	-297
▁वर्	-298
▁इन	-299
बी	-300
▁करते	-301
▁कोई	-302
्रीय	-303
▁रही	-304
एस	-305
क्षा	-306
▁अं	-307
▁कम	-308
▁3	-309
▁उत्	-310
▁कार्य	-311
▁मैं	-312
▁सब	-313
वर	-314
▁बात	-315
▁द्वारा	-316
कों	-317
ड़ा	-318
स्थ	-319
▁गए	-320
▁तर	-321
बर	-322
▁पी	-323
ाइ	-324
▁फिल	-325
▁बह	-326
द्र	-327
वं	-328
आई	-329
क्त	-330
शन	-331
ंह	-332
▁अनु	-333
▁बढ़	-334
▁तुम	-335
ूल	-336
▁विक	-337
मान	-338
▁इसके	-339
र्ट	-340
िंग	-341
योग	-342
▁भा	-343
्स	-344
ड़ी	-345
ेत्र	-346
▁भारतीय	-347
▁पहले	-348
▁उनके	-349
▁हि	-350
ंप	-351
िका	-352
र्म	-353
▁ऑ	-354
▁201	-355
▁सिंह	-356
▁मुख	-357
▁किसी	-358
च्च	-359
▁क्षेत्र	-360
धार	-361
चार	-362
किन	-363
▁श्री	-364
▁राष्ट	-365
▁बता	-366
▁दिल	-367
डी	-368
िप	-369
▁रुप	-370
▁साम	-371
ोक	-372
हां	-373
ूस	-374
▁अपनी	-375
▁वाले	-376
▁ओ	-377
ब्	-378
▁तथा	-379
िट	-380
▁लेकिन	-381
▁अम	-382
▁व्य	-383
ाप	-384
▁ये	-385
ुत	-386
▁जान	-387
हर	-388
▁बे	-389
▁कै	-390
▁लगा	-391
▁होने	-392
्यों	-393
▁काम	-394
▁फिल्म	-395
ोट	-396
ेंगे	-397
ोल	-398
▁एवं	-399
ार्ट	-400
▁टी	-401
▁'	-402
्यू	-403
ोड़	-404
एम	-405
वे	-406
िज	-407
▁सभी	-408
▁क्या	-409
्रेस	-410
▁करना	-411
सर	-412
▁हाल	-413
▁कह	-414
द्य	-415
र्थ	-416
बा	-417
▁5	-418
▁मंत्री	-419
ड़े	-420
▁उन्हें	-421
ुन	-422
▁रख	-423
ेर	-424
▁हुई	-425
▁प्रधान	-426
▁खिला	-427
▁हुआ	-428
▁सह	-429
▁मामले	-430
▁शाम	-431
ष्	-432
्ली	-433
▁अव	-434
▁जै	-435
▁तरह	-436
▁मुख्य	-437
▁शुर	-438
▁सू	-439
जे	-440
्छ	-441
▁4	-442
वाल	-443
्ल	-444
▁मै	-445
च्छ	-446
▁अभ	-447
ंट	-448
▁सो	-449
म्म	-450
र्ज	-451
▁देख	-452
▁मोदी	-453
ाई	-454
▁समय	-455
▁स्ट	-456
वार	-457
▁बै	-458
▁होगा	-459
दान	-460
ूर्	-461
▁दिन	-462
▁शामिल	-463
▁""	-464
्ञ	-465
▁सकता	-466
यर	-467
ृत	-468
▁लिया	-469
▁आई	-470
गत	-471
▁दिल्ली	-472
▁हर	-473
लों	-474
▁चाहिए	-475
▁पहु	-476
▁दौर	-477
मी	-478
▁आय	-479
▁मान	-480
▁प्रधानमंत्री	-481
▁कांग	-482
▁अन्य	-483
धी	-484
न्न	-485
▁किए	-486
ोजना	-487
▁कई	-488
ंस	-489
▁जाता	-490
ियम	-491
▁रुपये	-492
▁-	-493
▁संबंध	-494
ून	-495
▁बहुत	-496
▁बीच	-497
▁ई	-498
▁बार	-499
▁कांग्रेस	-500
▁आरो	-501
दि	-502
▁दोनों	-503
▁केंद	-504
▁उसके	-505
▁पि	-506
▁फिर	-507
▁ज़	-508
ुख	-509
लय	-510
▁हू	-511
▁सकते	-512
▁न्या	-513
▁ना	-514
▁गु	-515
▁करता	-516
▁दौरान	-517
जन	-518
▁बताया	-519
एं	-520
▁जाने	-521
▁वर्ष	-522
▁क्र	-523
▁पूर्व	-524
▁पास	-525
ालय	-526
दार	-527
जू	-528
▁जन	-529
▁दूस	-530
चा	-531
ंक	-532
▁खु	-533
ोन	-534
▁शिक	-535
स्प	-536
▁बारे	-537
भाव	-538
झे	-539
▁मंत्र	-540
▁ता	-541
▁पै	-542
▁इं	-543
क्ति	-544
▁पहुंच	-545
▁वा	-546
नाव	-547
ोर	-548
दर्	-549
▁कप	-550
▁उनकी	-551
▁6	-552
्‍य	-553
▁खिलाफ	-554
स्तान	-555
▁नाम	-556
▁शुरू	-557
▁प्रदेश	-558
▁क्यों	-559
वन	-560
▁बि	-561
णा	-562
फी	-563
▁विकास	-564
र्स	-565
▁लग	-566
्यक्ष	-567
▁सबसे	-568
क्रम	-569
ग्र	-570
स्‍	-571
िति	-572
▁जारी	-573
ज्ञ	-574
▁राष्ट्र	-575
क्स	-576
पर	-577
▁लि	-578
▁सुर	-579
ीड	-580
म्	-581
▁परिव	-582
ाने	-583
▁उसे	-584
शी	-585
▁दि	-586
▁करोड़	-587
▁जु	-588
दे	-589
क्ट	-590
ताओं	-591
पति	-592
आर	-593
रण	-594
हत	-595
▁ख़	-596
▁फै	-597
टना	-598
▁नी	-599
▁कंप	-600
त्व	-601
प्र	-602
▁जर	-603
चना	-604
▁जि	-605
वाद	-606
▁परि	-607
कारी	-608
▁लेकर	-609
▁होता	-610
ेष	-611
ूम	-612
▁स्व	-613
20	-614
▁इंड	-615
▁टीम	-616
▁कारण	-617
ाजपा	-618
ेड	-619
▁चल	-620
ोध	-621
▁पाकि	-622
▁बन	-623
▁आज	-624
▁ठ	-625
▁हा	-626
सार	-627
र्ड	-628
▁देने	-629
▁गां	-630
▁करें	-631
▁पार्ट	-632
▁जाएगा	-633
्ड	-634
▁पु	-635
▁बैं	-636
▁जांच	-637
ंब	-638
ानों	-639
ुक	-640
्रा	-641
वाई	-642
▁दर्ज	-643
ोर्ट	-644
ोष	-645
▁“	-646
ेज	-647
▁भाजपा	-648
▁झ	-649
वास	-650
▁यु	-651
▁19	-652
शत	-653
▁सद	-654
▁चुनाव	-655
▁प्रश	-656
▁महिला	-657
▁वाली	-658
▁हूं	-659
िये	-660
▁इससे	-661
▁ग्र	-662
▁अब	-663
▁7	-664
स्था	-665
▁अधिकार	-666
▁साल	-667
नि	-668
ध्य	-669
सभा	-670
▁निक	-671
मत	-672
▁करे	-673
▁विध	-674
▁प्रा	-675
न्‍	-676
▁बद	-677
्ह	-678
▁मंत्रालय	-679
▁तीन	-680
जर	-681
ियां	-682
ॉल	-683
▁ट्र	-684
ीस	-685
▁10	-686
▁ऐसा	-687
ैन	-688
▁इसमें	-689
▁आरोप	-690
▁स्वा	-691
▁पार्टी	-692
▁बैठ	-693
▁"	-694
▁एस	-695
ोह	-696
करण	-697
▁प्रतिशत	-698
▁अध्यक्ष	-699
..	-700
ाली	-701
▁अच्छ	-702
▁मुझे	-703
त्म	-704
माण	-705
▁यू	-706
▁आधार	-707
▁बो	-708
▁वै	-709
धिक	-710
▁तै	-711
▁अल	-712
▁हों	-713
पूर्	-714
ुक्त	-715
ेशन	-716
▁हमारे	-717
ेंद्र	-718
ियो	-719
▁8	-720
तिक	-721
्यादा	-722
द्योग	-723
▁जिन	-724
▁अपना	-725
दन	-726
▁लोक	-727
ची	-728
मुख	-729
▁योजना	-730
▁बच्च	-731
▁सेवा	-732
▁ऐसे	-733
▁पाकिस्तान	-734
ीर	-735
फ़	-736
ंत	-737
▁वित	-738
ष्ठ	-739
▁किस	-740
▁विशेष	-741
िकी	-742
टा	-743
▁विश्व	-744
▁जैसे	-745
श्च	-746
भाग	-747
▁समझ	-748
ुमार	-749
▁लाख	-750
▁मुख्यमंत्री	-751
▁गिर	-752
▁ओर	-753
-1	-754
▁एन	-755
पूर्ण	-756
िता	-757
▁इसे	-758
▁यहां	-759
ूत	-760
दों	-761
▁तुम्ह	-762
▁पिछ	-763
▁मन	-764
▁बु	-765
▁गो	-766
पुर	-767
▁ऊ	-768
ाप्त	-769
हम	-770
▁आर	-771
▁टे	-772
▁होगी	-773
▁अमेर	-774
धा	-775
▁इस्	-776
▁ली	-777
स्ता	-778
वल	-779
▁अग	-780
एल	-781
▁घटना	-782
यी	-783
▁मौत	-784
▁अंतर	-785
ीय	-786
▁जबकि	-787
▁हमें	-788
क्षण	-789
▁कॉ	-790
म्मी	-791
ांकि	-792
▁अभी	-793
लाह	-794
▁न्याया	-795
सं	-796
ैंड	-797
वर्	-798
▁राष्ट्रीय	-799
त्रा	-800
ुनिया	-801
▁सच	-802
▁अला	-803
▁सुन	-804
▁सुरक्षा	-805
▁हालांकि	-806
श्य	-807
▁उम्मी	-808
▁विभ	-809
▁”	-810
▁ऑफ	-811
▁राह	-812
▁क्योंकि	-813
ख्या	-814
▁दा	-815
▁पं	-816
▁बैंक	-817
▁नई	-818
▁जिसमें	-819
▁उठ	-820
▁राष्ट्रपति	-821
▁उम्मीद	-822
▁आए	-823
▁काफी	-824
▁प्रमुख	-825
▁अलावा	-826
यन	-827
▁अगर	-828
क़	-829
एन	-830
▁शिक्ष	-831
▁मद	-832
),	-833
▁कुमार	-834
▁:	-835
ांच	-836
ियन	-837
धि	-838
ेंट	-839
ताल	-840
हार	-841
▁स्प	-842
▁9	-843
▁पद	-844
▁परी	-845
▁केंद्र	-846
▁छा	-847
▁डी	-848
▁जानकारी	-849
▁ज्यादा	-850
▁तैय	-851
वेश	-852
▁मौजू	-853
▁होती	-854
लिए	-855
इन	-856
बाज	-857
▁डि	-858
न्द	-859
▁खान	-860
▁उपल	-861
ायर	-862
▁दु	-863
फ्त	-864
एफ	-865
▁12	-866
▁ची	-867
▁महा	-868
▁पिछले	-869
▁घर	-870
▁गांधी	-871
▁ब्र	-872
्यालय	-873
▁सदस	-874
▁तहत	-875
▁कार्यक्रम	-876
▁मांग	-877
▁व्या	-878
▁कृ	-879
श्म	-880
क्‍	-881
▁वहीं	-882
तों	-883
▁आगे	-884
▁दर	-885
▁फैस	-886
▁स्क	-887
नल	-888
▁चे	-889
िन्न	-890
▁हिस्	-891
▁करेंगे	-892
▁उसकी	-893
▁बल्	-894
र्ष	-895
▁मदद	-896
▁प्रदर्	-897
िले	-898
▁पर्	-899
▁ख़ु	-900
ंबर	-901
त्य	-902
▁पुर	-903
▁बैठक	-904
ार्थ	-905
▁खा	-906
▁कान	-907
▁परिवार	-908
▁पूरी	-909
▁भाग	-910
▁कंपनी	-911
▁अनुसार	-912
इट	-913
▁नेता	-914
▁बनाने	-915
तम	-916
▁मूल	-917
▁खेल	-918
▁आयोज	-919
णी	-920
ाया	-921
पाल	-922
▁इंडिया	-923
्ला	-924
▁घोष	-925
▁अस	-926
▁सम्म	-927
ेन	-928
▁डॉ	-929
▁मैच	-930
▁इसका	-931
▁निय	-932
▁उत्तर	-933
▁अधिकारी	-934
▁अस्प	-935
▁मार	-936
▁एम	-937
बाद	-938
ियर	-939
▁आव	-940
▁व्यक्ति	-941
▁रो	-942
त्या	-943
▁विभाग	-944
कृत	-945
ाला	-946
▁नर	-947
ताब	-948
▁चौ	-949
तन	-950
▁स्‍	-951
▁विचार	-952
▁भूम	-953
▁सकती	-954
▁हमने	-955
▁इसलिए	-956
▁उपलब्	-957
▁तब	-958
क्टर	-959
रि	-960
▁उनका	-961
▁चार	-962
▁प्रो	-963
▁प्राप्त	-964
000	-965
in	-966
चित	-967
▁बड़ी	-968
तु	-969
▁योग	-970
तार	-971
ूट	-972
▁दूसरे	-973
▁अर	-974
▁शर्	-975
▁सीट	-976
▁बेह	-977
▁मिले	-978
▁रिप	-979
ेंस	-980
प्	-981
▁उच्च	-982
फल	-983
▁लॉ	-984
▁कुल	-985
▁शु	-986
र्क	-987
▁केंद्रीय	-988
न्द्र	-989
▁जहां	-990
▁मत	-991
▁तैयार	-992
▁बॉ	-993
दारी	-994
शा	-995
बल	-996
िकेट	-997
।"	-998
▁स्थिति	-999
▁कल	-1000
▁विदेश	-1001
▁संख्या	-1002
शल	-1003
यान	-1004
▁संग	-1005
▁ढ	-1006
▁तौर	-1007
▁दिखा	-1008
टन	-1009
▁जीत	-1010
▁सूचना	-1011
ामी	-1012
▁मेरे	-1013
ंगे	-1014
▁ख़ुदा	-1015
▁दिए	-1016
लो	-1017
▁अभि	-1018
▁करी	-1019
▁उत्पा	-1020
▁उसने	-1021
▁जीवन	-1022
▁अल्	-1023
▁दुनिया	-1024
▁रेल	-1025
▁उपलब्ध	-1026
▁पहली	-1027
यास	-1028
▁आने	-1029
▁प्रभाव	-1030
▁संय	-1031
▁नए	-1032
चे	-1033
▁मज	-1034
▁गिरफ्त	-1035
▁उपयोग	-1036
▁पत्र	-1037
▁प्रकार	-1038
श्मीर	-1039
▁मामला	-1040
▁कीमत	-1041
▁फ़	-1042
▁आत	-1043
▁लिये	-1044
▁याद	-1045
ूरत	-1046
▁15	-1047
▁सर्व	-1048
ज्ञान	-1049
▁प्रदान	-1050
मेंट	-1051
▁अस्पताल	-1052
ोवा	-1053
▁मीड	-1054
▁विभिन्न	-1055
▁अलग	-1056
रिक	-1057
▁शे	-1058
▁राम	-1059
मेश	-1060
स्थ्य	-1061
वान	-1062
▁जाना	-1063
दम	-1064
▁पार	-1065
▁पो	-1066
▁पेश	-1067
▁फीस	-1068
▁अवसर	-1069
▁शाह	-1070
▁शा	-1071
▁रिपोर्ट	-1072
on	-1073
▁आस	-1074
▁मीडिया	-1075
धन	-1076
गार	-1077
▁पूरा	-1078
▁आम	-1079
▁होंगे	-1080
▁व्यव	-1081
▁सामने	-1082
श्यक	-1083
▁देशों	-1084
▁बड़ा	-1085
ासन	-1086
▁स्थित	-1087
▁बंद	-1088
▁मार्	-1089
▁पढ़	-1090
▁वाला	-1091
▁सहयोग	-1092
हाय	-1093
▁स्वास्थ्य	-1094
▁बाज	-1095
ंबई	-1096
▁मौके	-1097
▁न्यायालय	-1098
ायल	-1099
ेक	-1100
▁केवल	-1101
ूह	-1102
▁करती	-1103
▁जल	-1104
▁इसी	-1105
▁इसकी	-1106
▁महत्व	-1107
्वी	-1108
रल	-1109
▁आपको	-1110
▁जग	-1111
स्थान	-1112
▁पंजा	-1113
क्रिया	-1114
▁क़	-1115
▁शिक्षा	-1116
▁छात्र	-1117
वाह	-1118
▁पता	-1119
▁प्रदर्शन	-1120
▁क्रिकेट	-1121
▁निर्माण	-1122
श्व	-1123
▁हे	-1124
▁पांच	-1125
▁लड़	-1126
ष्ट्र	-1127
▁आवश्यक	-1128
▁जाती	-1129
▁यदि	-1130
▁200	-1131
▁पड़	-1132
▁श्र	-1133
ेस	-1134
ल्ड	-1135
जय	-1136
▁कोर्ट	-1137
काश	-1138
्क	-1139
ाइल	-1140
माल	-1141
पित	-1142
र्फ	-1143
▁शर्मा	-1144
यू	-1145
▁होते	-1146
डा	-1147
▁बढ़ा	-1148
▁यहोवा	-1149
▁सहाय	-1150
▁मौजूद	-1151
▁स्म	-1152
▁कभी	-1153
▁शहर	-1154
हाँ	-1155
▁‘‘	-1156
▁स्तर	-1157
▁नजर	-1158
▁नरेंद्र	-1159
वरी	-1160
▁अनुम	-1161
▁गै	-1162
▁सौ	-1163
▁अधिकारियों	-1164
an	-1165
▁भर	-1166
कृ	-1167
▁11	-1168
भव	-1169
जेपी	-1170
▁पश्च	-1171
▁विधान	-1172
▁सके	-1173
टक	-1174
▁निर्देश	-1175
▁अंत	-1176
ायत	-1177
▁मुंबई	-1178
▁पंजाब	-1179
जार	-1180
▁ते	-1181
▁’	-1182
▁कर्म	-1183
▁व्याप	-1184
▁स्थान	-1185
त्री	-1186
▁समर्थ	-1187
्यान	-1188
▁S	-1189
▁उद्	-1190
▁ऐसी	-1191
ात	-1192
▁सचिव	-1193
▁वो	-1194
नाथ	-1195
▁परीक्षा	-1196
▁डे	-1197
▁आया	-1198
▁नौ	-1199
काल	-1200
षा	-1201
▁फोन	-1202
▁मिला	-1203
्ले	-1204
▁लाभ	-1205
▁अद	-1206
ुट	-1207
हन	-1208
▁दक्ष	-1209
▁राजनी	-1210
▁न्याय	-1211
▁आग	-1212
▁सेना	-1213
▁चि	-1214
षण	-1215
कर्	-1216
ठन	-1217
▁बस	-1218
▁अफ	-1219
▁बड़े	-1220
▁अमेरिका	-1221
▁शी	-1222
▁कौ	-1223
▁प्रक्रिया	-1224
ियोजना	-1225
डे	-1226
▁नागर	-1227
▁राहुल	-1228
बंधन	-1229
▁प्रयास	-1230
▁मुद्	-1231
भार	-1232
▁न्यू	-1233
▁दर्	-1234
यों	-1235
द्धि	-1236
▁जाएगी	-1237
तंत्र	-1238
▁मामलों	-1239
▁जवा	-1240
ar	-1241
मता	-1242
▁वृ	-1243
▁हमारी	-1244
▁मही	-1245
▁परियोजना	-1246
▁बीजेपी	-1247
▁गिरफ्तार	-1248
ष्‍	-1249
ंगा	-1250
er	-1251
षि	-1252
ग्रह	-1253
▁कपूर	-1254
ूरी	-1255
▁माल	-1256
भग	-1257
,000	-1258
▁दिव	-1259
▁जल्	-1260
▁सदस्य	-1261
▁मध्य	-1262
▁.	-1263
हरा	-1264
▁अति	-1265
▁करके	-1266
लि	-1267
▁बाहर	-1268
ष्ट्रीय	-1269
लिया	-1270
इस	-1271
ुद	-1272
▁देते	-1273
जह	-1274
▁करेगा	-1275
▁धारा	-1276
ेंद	-1277
▁छोड़	-1278
▁क्षेत्रों	-1279
▁जिसके	-1280
▁भे	-1281
ृह	-1282
▁R	-1283
▁चर्	-1284
▁गा	-1285
ालन	-1286
▁पत्	-1287
▁पूछ	-1288
ुष	-1289
▁बर	-1290
ायक	-1291
▁वीड	-1292
वीर	-1293
ुआ	-1294
▁कैसे	-1295
▁उसका	-1296
▁नागरिक	-1297
ंका	-1298
▁चला	-1299
र्थिक	-1300
▁बयान	-1301
▁I	-1302
▁ताकि	-1303
▁परमेश	-1304
▁संप	-1305
▁ध्यान	-1306
तेमाल	-1307
गू	-1308
▁संबंधित	-1309
▁गं	-1310
▁जे	-1311
ैल	-1312
al	-1313
िनियम	-1314
▁विरो	-1315
▁मैंने	-1316
्प	-1317
िक्स	-1318
▁राज्यों	-1319
▁लगभग	-1320
▁वजह	-1321
▁लेने	-1322
▁तरफ	-1323
▁उम्मीदवार	-1324
▁रहने	-1325
▁दक्षि	-1326
ांत	-1327
▁होना	-1328
▁करीब	-1329
ंदी	-1330
▁आतंक	-1331
▁प्रण	-1332
▁स्था	-1333
▁14	-1334
▁नियम	-1335
▁रे	-1336
▁स्कूल	-1337
▁आयोग	-1338
▁चीन	-1339
▁गयी	-1340
सम	-1341
▁फर	-1342
▁आदेश	-1343
बार	-1344
ल्प	-1345
▁रोक	-1346
▁13	-1347
▁पीएम	-1348
▁जिले	-1349
▁फैसला	-1350
▁रुपए	-1351
▁C	-1352
▁शेयर	-1353
▁P	-1354
▁तेल	-1355
▁जगह	-1356
▁कार्र	-1357
▁वीडियो	-1358
▁भूमिका	-1359
▁A	-1360
▁फीसदी	-1361
▁संघ	-1362
व्य	-1363
रात	-1364
्‍वर	-1365
▁अधिनियम	-1366
▁निवेश	-1367
गढ़	-1368
▁दूर	-1369
▁सहित	-1370
▁महत्वपूर्ण	-1371
▁बोर्ड	-1372
▁अल्लाह	-1373
िक्ष	-1374
▁आर्थिक	-1375
तना	-1376
▁सीमा	-1377
▁रन	-1378
▁माध्य	-1379
▁मिली	-1380
िशा	-1381
▁लिख	-1382
▁विधानसभा	-1383
▁रखा	-1384
▁18	-1385
▁मं	-1386
▁कार्रवाई	-1387
▁जिसे	-1388
▁बाजार	-1389
विड	-1390
▁इस्तेमाल	-1391
▁कोश	-1392
▁वित्त	-1393
at	-1394
▁मृत	-1395
▁दिनों	-1396
मिक	-1397
▁अर्थ	-1398
▁टेस्ट	-1399
▁पानी	-1400
फा	-1401
▁सुवि	-1402
भीर	-1403
▁मजब	-1404
ुड	-1405
▁पूर्	-1406
द्यालय	-1407
▁कृषि	-1408
▁कानून	-1409
▁शिव	-1410
्टी	-1411
ंदर	-1412
िस्ट	-1413
▁रक्षा	-1414
▁मिश	-1415
ित्र	-1416
▁सफल	-1417
शि	-1418
▁तरी	-1419
es	-1420
्न	-1421
▁विष	-1422
चान	-1423
▁खे	-1424
ोस	-1425
▁चुके	-1426
▁आरोपी	-1427
त्‍	-1428
▁बनाए	-1429
िटी	-1430
▁जवाब	-1431
शु	-1432
▁महारा	-1433
▁इला	-1434
र्च	-1435
▁घायल	-1436
म्मू	-1437
▁25	-1438
▁समूह	-1439
▁गति	-1440
▁2019	-1441
▁सिर्फ	-1442
▁उद्योग	-1443
▁रखने	-1444
▁बनाया	-1445
सल	-1446
▁वरि	-1447
▁कर्	-1448
ताबिक	-1449
▁दल	-1450
▁अदाल	-1451
▁हिस्सा	-1452
त्मक	-1453
▁अहम	-1454
▁आयोजित	-1455
▁आद	-1456
▁बच्चों	-1457
▁मुताबिक	-1458
▁हाथ	-1459
▁सामान	-1460
तियों	-1461
▁जिससे	-1462
▁जिन्ह	-1463
त्ता	-1464
▁सुधार	-1465
▁पश्चिम	-1466
क्षित	-1467
▁लगाया	-1468
▁खरी	-1469
▁खुद	-1470
▁डाल	-1471
जों	-1472
ील	-1473
▁हास	-1474
बीआई	-1475
▁बिल	-1476
▁एज	-1477
▁वहां	-1478
झा	-1479
▁समा	-1480
▁समिति	-1481
▁जाते	-1482
▁पक्ष	-1483
▁जम्मू	-1484
▁गंभीर	-1485
ेट्र	-1486
▁कश्मीर	-1487
▁यात्रा	-1488
िश्च	-1489
▁चुन	-1490
▁पूरे	-1491
▁चाहते	-1492
▁चर्चा	-1493
स्थित	-1494
▁सुविधा	-1495
▁सार	-1496
▁जनता	-1497
िरा	-1498
▁परमेश्‍वर	-1499
▁सड़	-1500
▁रोज	-1501
▁संयुक्त	-1502
▁बेट	-1503
ख़	-1504
हरी	-1505
▁गृह	-1506
▁अभिने	-1507
▁देता	-1508
▁2020	-1509
सेना	-1510
▁लागू	-1511
रों	-1512
...	-1513
▁16	-1514
▁जरूरत	-1515
धिकार	-1516
▁धन	-1517
▁एयर	-1518
▁डा	-1519
▁गुज	-1520
ंभ	-1521
▁हासिल	-1522
▁मेरी	-1523
▁मंद	-1524
▁समर्थन	-1525
▁ट्रे	-1526
वरण	-1527
हास	-1528
मे	-1529
▁बंग	-1530
ष्‍ट	-1531
▁वाप	-1532
ानि	-1533
▁संस	-1534
▁कैम	-1535
▁अच्छा	-1536
▁थीं	-1537
▁स्वी	-1538
▁दृ	-1539
▁दक्षिण	-1540
▁लक्ष	-1541
▁महाराष्ट्र	-1542
▁बज	-1543
भर	-1544
स्या	-1545
टे	-1546
▁संभाव	-1547
▁शिकायत	-1548
▁कदम	-1549
▁अदालत	-1550
▁इंटर	-1551
▁धर्म	-1552
▁दौ	-1553
▁अप्र	-1554
▁वरिष्ठ	-1555
▁जल्द	-1556
▁फ्र	-1557
हाल	-1558
्तान	-1559
▁लिखा	-1560
र्जी	-1561
▁"""	-1562
▁बल्कि	-1563
▁दें	-1564
▁व्यक्त	-1565
िवार	-1566
प्री	-1567
▁सांस	-1568
▁पोस्ट	-1569
▁वायर	-1570
▁तुम्हारे	-1571
िम्म	-1572
▁महीने	-1573
त्ति	-1574
▁रस	-1575
-19	-1576
▁कहना	-1577
वादी	-1578
वीं	-1579
ियान	-1580
ण्ड	-1581
▁घोषणा	-1582
▁माध्यम	-1583
▁जिला	-1584
▁M	-1585
ियाणा	-1586
वेदन	-1587
सत	-1588
कट	-1589
तिम	-1590
र्गत	-1591
▁लोकसभा	-1592
ीक	-1593
▁नीति	-1594
▁मंदिर	-1595
णाम	-1596
ज़ा	-1597
▁किसानों	-1598
▁सहायता	-1599
ष्टि	-1600
▁सरकारी	-1601
▁रण	-1602
लाई	-1603
▁30	-1604
ल्स	-1605
▁सें	-1606
▁१	-1607
काब	-1608
क्ता	-1609
▁प्रौ	-1610
▁B	-1611
ॉन	-1612
▁बेहतर	-1613
्वास	-1614
▁बल	-1615
▁हजार	-1616
▁समस्या	-1617
्‍या	-1618
▁अन्	-1619
राज	-1620
▁प्रकाश	-1621
स्ताव	-1622
ंडी	-1623
"""	-1624
ांस	-1625
▁कोशिश	-1626
र्जा	-1627
▁हरियाणा	-1628
तरी	-1629
एच	-1630
99	-1631
देशक	-1632
▁उल्	-1633
▁हत्या	-1634
तिहास	-1635
▁गेंद	-1636
▁परिणाम	-1637
वुड	-1638
▁प्रस्ताव	-1639
मु	-1640
बे	-1641
▁एंड	-1642
.5	-1643
▁तीस	-1644
▁पिता	-1645
मन	-1646
▁सवाल	-1647
▁पैदा	-1648
िश्चित	-1649
▁दूसरी	-1650
▁प्रौद्योग	-1651
▁निर्ण	-1652
▁वेब	-1653
▁एक्स	-1654
▁0	-1655
▁बदल	-1656
▁संब	-1657
िकल	-1658
▁तम	-1659
▁देखा	-1660
बू	-1661
▁50	-1662
▁सै	-1663
▁गुजरात	-1664
▁बिहार	-1665
▁समाज	-1666
गल	-1667
ांति	-1668
नीय	-1669
ोप	-1670
मर	-1671
▁मी	-1672
अप	-1673
▁पहचान	-1674
▁लगे	-1675
कृति	-1676
▁बचा	-1677
कल	-1678
▁संर	-1679
▁2018	-1680
ेम	-1681
▁आपके	-1682
शोध	-1683
विद्यालय	-1684
▁क्षमता	-1685
▁बदला	-1686
र्ग	-1687
▁भेज	-1688
▁यही	-1689
स्ट्रे	-1690
▁तस्	-1691
ूर्ति	-1692
▁यून	-1693
▁पे	-1694
▁ज़र	-1695
▁विरोध	-1696
▁वृद्धि	-1697
▁पुन	-1698
▁रै	-1699
▁गये	-1700
▁कोविड	-1701
ेद	-1702
ांड	-1703
or	-1704
▁उठा	-1705
▁प्रयोग	-1706
ग्	-1707
पन	-1708
ंद्र	-1709
▁युवा	-1710
▁शुरुआ	-1711
▁चुकी	-1712
▁पर्या	-1713
▁कंपन	-1714
ंडल	-1715
स्तव	-1716
विष	-1717
▁कहते	-1718
▁मुकाब	-1719
▁24	-1720
▁पीछ	-1721
▁गल	-1722
▁2017	-1723
▁रि	-1724
▁अतिरिक	-1725
▁सम्मान	-1726
▁मार्ग	-1727
तरा	-1728
▁वी	-1729
▁भु	-1730
▁करो	-1731
▁अच्छी	-1732
▁उनसे	-1733
▁विप	-1734
▁बिना	-1735
▁17	-1736
लीवुड	-1737
en	-1738
स्ट्रेलिया	-1739
▁संस्	-1740
▁ठीक	-1741
▁सोशल	-1742
▁भाई	-1743
ायी	-1744
▁चिक	-1745
▁एल	-1746
फोन	-1747
सीसी	-1748
▁वन	-1749
लू	-1750
▁ट्वी	-1751
ग्री	-1752
▁उद	-1753
▁गुर	-1754
▁सही	-1755
▁आदि	-1756
चन	-1757
▁गांव	-1758
ेशा	-1759
▁देना	-1760
▁अमेरिकी	-1761
किंग	-1762
ॉलर	-1763
▁पट	-1764
▁—	-1765
▁व्यवस्था	-1766
▁रिक	-1767
▁प्रशासन	-1768
▁सैन	-1769
अल	-1770
▁लगता	-1771
मो	-1772
ानीय	-1773
▁भारी	-1774
ब्द	-1775
▁महिलाओं	-1776
▁वाह	-1777
▁सार्व	-1778
ंगल	-1779
तृ	-1780
▁जय	-1781
▁ट्वीट	-1782
▁भविष	-1783
िम्मे	-1784
▁वाय	-1785
▁मॉ	-1786
शिया	-1787
▁प्रत्य	-1788
नेट	-1789
▁अवधि	-1790
▁क्ल	-1791
▁पहला	-1792
▁लॉन्	-1793
▁कमी	-1794
▁सिद्ध	-1795
▁हूँ	-1796
▁निश	-1797
▁नोट	-1798
▁चुका	-1799
▁कोरो	-1800
▁प्रौद्योगिकी	-1801
चल	-1802
▁अर्	-1803
▁पत्नी	-1804
▁भाषा	-1805
▁बाइ	-1806
ंसा	-1807
▁लगातार	-1808
▁अगले	-1809
▁उससे	-1810
▁स्पष्ट	-1811
▁N	-1812
वाले	-1813
▁विषय	-1814
शनल	-1815
▁हमले	-1816
ाजिक	-1817
▁उसी	-1818
▁नियंत्र	-1819
▁सुनिश्चित	-1820
▁बने	-1821
▁खबर	-1822
▁कोह	-1823
▁हमेशा	-1824
▁इनमें	-1825
खंड	-1826
सान	-1827
बाजी	-1828
ेंड	-1829
▁आधारित	-1830
▁चाल	-1831
▁बिज	-1832
▁बंगाल	-1833
▁राजनीतिक	-1834
▁बल्ले	-1835
▁संगठन	-1836
ार्म	-1837
चीत	-1838
सित	-1839
लाइन	-1840
▁एड	-1841
क्शन	-1842
▁मजबूत	-1843
▁हाई	-1844
ic	-1845
▁दिशा	-1846
ुओं	-1847
साह	-1848
▁शि	-1849
▁ऊर्जा	-1850
चिका	-1851
▁रेलवे	-1852
▁छात्रों	-1853
▁बातचीत	-1854
तमान	-1855
▁निर्णय	-1856
िली	-1857
▁समुद	-1858
▁सल	-1859
एँ	-1860
▁(1	-1861
▁ईमान	-1862
▁भाव	-1863
▁किये	-1864
साइट	-1865
▁ऋ	-1866
जनिक	-1867
▁ज्ञ	-1868
▁सलाह	-1869
▁चिकित	-1870
▁अंतिम	-1871
ार्ड	-1872
▁अपरा	-1873
रीज	-1874
▁स्मार्ट	-1875
▁छोट	-1876
र्ती	-1877
रिया	-1878
▁डॉलर	-1879
▁बाल	-1880
▁भविष्य	-1881
ारोह	-1882
▁लाल	-1883
▁सामाजिक	-1884
▁सामान्य	-1885
▁विस्त	-1886
डल	-1887
▁वास्तव	-1888
▁कोरोना	-1889
▁निजी	-1890
लब	-1891
▁उद्देश	-1892
▁खास	-1893
▁प्रणाली	-1894
उस	-1895
▁समारोह	-1896
ेलन	-1897
▁कार्ड	-1898
▁भू	-1899
▁बच	-1900
न्म	-1901
▁संभावना	-1902
▁एफ	-1903
▁विमान	-1904
▁तेज	-1905
निर्	-1906
▁अतिरिक्त	-1907
▁चाहता	-1908
▁ती	-1909
▁सड़क	-1910
▁विद्य	-1911
▁रिज	-1912
▁बॉलीवुड	-1913
▁यादव	-1914
▁प्रभावित	-1915
ूब	-1916
ौती	-1917
▁स्थानीय	-1918
र्न	-1919
सि	-1920
ेत	-1921
वें	-1922
▁सार्वजनिक	-1923
▁वालों	-1924
▁लॉन्च	-1925
▁विकेट	-1926
▁याचिका	-1927
▁कराया	-1928
▁प्रतिनि	-1929
▁समझौ	-1930
ंख	-1931
पट	-1932
▁व्यापार	-1933
▁लौ	-1934
मैं	-1935
▁नगर	-1936
राब	-1937
मित	-1938
▁समान	-1939
्ब	-1940
▁विश्वविद्यालय	-1941
विध	-1942
▁विरा	-1943
कृतिक	-1944
▁अभियान	-1945
पू	-1946
▁पर्य	-1947
▁पीछे	-1948
ॉय	-1949
▁सुप्री	-1950
▁विधायक	-1951
उन	-1952
घा	-1953
▁गठ	-1954
▁शव	-1955
तः	-1956
▁पुरस्	-1957
▁भर्ती	-1958
▁हाद	-1959
▁तस्वीर	-1960
▁हिंद	-1961
▁तुल	-1962
चर	-1963
▁वर्तमान	-1964
▁दुर्	-1965
▁मना	-1966
▁करा	-1967
▁चरण	-1968
▁शरी	-1969
▁100	-1970
▁अंक	-1971
ब्ल	-1972
▁विज्ञान	-1973
▁चा	-1974
ियल	-1975
▁तेजी	-1976
▁राजस्थान	-1977
सू	-1978
मार	-1979
ड्ड	-1980
ोजन	-1981
▁,	-1982
▁कोहली	-1983
▁नया	-1984
फ्	-1985
शील	-1986
▁कप्तान	-1987
▁प्रशिक्ष	-1988
▁जम	-1989
▁केस	-1990
▁पेट्र	-1991
▁संशोध	-1992
.0	-1993
▁सित	-1994
जल	-1995
ामीण	-1996
▁साह	-1997
तक	-1998
▁मार्च	-1999
▁अंग	-2000
▁सूची	-2001
▁वर्ग	-2002
फर	-2003
▁उत्पादन	-2004
▁पस	-2005
▁मिलने	-2006
▁मेरा	-2007
दीप	-2008
.1	-2009
सन	-2010
▁ब्ल	-2011
म्प	-2012
▁जिसका	-2013
▁परिवर्	-2014
▁तला	-2015
▁वापस	-2016
▁प्रबंधन	-2017
ौल	-2018
▁अप्रैल	-2019
▁आवश्यकता	-2020
▁मुला	-2021
ाज़	-2022
▁बच्चे	-2023
▁नेताओं	-2024
▁विन	-2025
ड़ों	-2026
▁आश	-2027
▁मोह	-2028
▁मि	-2029
और	-2030
▁प्रत्येक	-2031
▁मानव	-2032
▁पुरस्कार	-2033
▁फोट	-2034
ंज	-2035
है	-2036
▁एक्ट	-2037
▁जून	-2038
▁वेबसाइट	-2039
▁धो	-2040
राष्ट्रीय	-2041
▁उनमें	-2042
पना	-2043
▁निभा	-2044
▁गण	-2045
▁आवेदन	-2046
बद्ध	-2047
बह	-2048
लैंड	-2049
▁फिलहाल	-2050
▁संबोध	-2051
लेख	-2052
▁सुप्रीम	-2053
▁ग्रामीण	-2054
न्‍ह	-2055
▁बढ़ाने	-2056
ट्ट	-2057
▁इल	-2058
▁रसूल	-2059
▁शै	-2060
▁कौन	-2061
त्त	-2062
▁कारो	-2063
▁देव	-2064
▁एच	-2065
▁परिष	-2066
▁श्रे	-2067
▁जमा	-2068
करी	-2069
▁21	-2070
▁मंजू	-2071
▁गिरा	-2072
▁पेट्रोल	-2073
यक	-2074
ोड	-2075
ोरे	-2076
▁मल	-2077
▁तकनी	-2078
▁राय	-2079
न्स	-2080
▁अमित	-2081
▁नेतृ	-2082
वासी	-2083
▁हमला	-2084
ॉप	-2085
▁आध	-2086
▁वार	-2087
▁बोल	-2088
▁पृ	-2089
नाटक	-2090
▁सांसद	-2091
▁तुलना	-2092
▁वक्त	-2093
▁मर	-2094
▁आन	-2095
▁आयोजन	-2096
ंगी	-2097
▁संबंधी	-2098
▁कैमरा	-2099
▁शीर्ष	-2100
▁कंपनियों	-2101
▁निर्धार	-2102
▁विवाद	-2103
▁वही	-2104
धीश	-2105
राह	-2106
▁त्र	-2107
▁पाया	-2108
▁मगर	-2109
▁अध्य	-2110
▁राशि	-2111
▁शांति	-2112
▁घोषित	-2113
▁विकसित	-2114
▁करेगी	-2115
▁शुरुआत	-2116
▁प्रव	-2117
्यु	-2118
यह	-2119
क्‍त	-2120
ेंसी	-2121
▁अपराध	-2122
गम	-2123
▁सात	-2124
ब्र	-2125
▁स्वीकार	-2126
▁दावा	-2127
▁देखते	-2128
▁दिख	-2129
फ्ट	-2130
▁मंजूरी	-2131
र्य	-2132
▁संस्था	-2133
िद	-2134
▁जुड़े	-2135
▁ड्र	-2136
▁अली	-2137
201	-2138
▁सामना	-2139
▁नुक	-2140
▁प्रत	-2141
▁दिवस	-2142
▁जाएंगे	-2143
▁खरीद	-2144
ैक	-2145
यात	-2146
▁तू	-2147
ॉर्ड	-2148
▁रोग	-2149
▁सदस्यों	-2150
▁कर्नाटक	-2151
▁गुण	-2152
▁अधीन	-2153
कात	-2154
▁संच	-2155
▁कला	-2156
▁पड़ा	-2157
▁देखने	-2158
▁तय	-2159
क्षी	-2160
▁विश्वास	-2161
ंदा	-2162
मारी	-2163
▁संवि	-2164
▁सोच	-2165
▁शो	-2166
▁जिम्मे	-2167
▁नंबर	-2168
▁तरीके	-2169
ित्य	-2170
▁जरिए	-2171
ंतर	-2172
▁यहाँ	-2173
▁रेड	-2174
▁निश्च	-2175
वधान	-2176
▁ति	-2177
▁अनुमति	-2178
▁शान	-2179
▁आरोपियों	-2180
▁पक	-2181
वस्था	-2182
▁स्थापित	-2183
ियाँ	-2184
खिल	-2185
di	-2186
▁नेतृत्व	-2187
▁बदलाव	-2188
▁जता	-2189
न्तु	-2190
▁आतंकवाद	-2191
ion	-2192
▁समी	-2193
▁ऑन	-2194
▁शादी	-2195
▁निदेशक	-2196
त्रों	-2197
▁सम्मेलन	-2198
▁घंट	-2199
▁आख	-2200
▁ऊपर	-2201
▁बेटे	-2202
▁यी	-2203
▁संसद	-2204
▁फाइ	-2205
▁विदेशी	-2206
ित्व	-2207
▁अथ	-2208
▁शक्ति	-2209
▁स्वतंत्र	-2210
स्क	-2211
▁सीटों	-2212
▁फैसले	-2213
▁छह	-2214
▁T	-2215
वाला	-2216
▁तमिल	-2217
श्विक	-2218
ॉक	-2219
▁रहते	-2220
तान	-2221
▁तुम्हें	-2222
.2	-2223
कर्ता	-2224
▁खिलाड़ी	-2225
▁बनी	-2226
▁अने	-2227
▁राज्‍य	-2228
स्ल	-2229
▁संसा	-2230
▁आंक	-2231
▁किलो	-2232
▁अंतर्गत	-2233
▁हमारा	-2234
▁बारिश	-2235
▁अनुर	-2236
▁मां	-2237
ुस	-2238
▁प्ल	-2239
▁समेत	-2240
▁लेख	-2241
▁उन्‍ह	-2242
लेज	-2243
रु	-2244
▁माना	-2245
▁जिनमें	-2246
▁लगाने	-2247
िमिट	-2248
ठी	-2249
▁मूल्य	-2250
▁नुकसान	-2251
डु	-2252
▁यीशु	-2253
▁अच्छे	-2254
▁जन्म	-2255
▁रंग	-2256
▁22	-2257
▁इंग	-2258
▁रात	-2259
टल	-2260
▁मुक	-2261
st	-2262
▁वैश्विक	-2263
.3	-2264
संधान	-2265
▁आत्म	-2266
्यता	-2267
ूबर	-2268
फे	-2269
▁नरे	-2270
ट्र	-2271
▁सीबीआई	-2272
▁नीचे	-2273
▁जनवरी	-2274
एसटी	-2275
▁ऑस्ट्रेलिया	-2276
▁निकाल	-2277
▁न्यायाधीश	-2278
साथ	-2279
रीब	-2280
ोम	-2281
वै	-2282
▁पाए	-2283
.4	-2284
▁ब्रिट	-2285
ॉट	-2286
▁प्राथ	-2287
ोत्	-2288
▁पड़े	-2289
वट	-2290
▁अनुसंधान	-2291
▁कराने	-2292
▁लक्ष्य	-2293
it	-2294
▁रोह	-2295
▁मेगा	-2296
▁पहल	-2297
▁अरब	-2298
▁दिस	-2299
ग़	-2300
इड	-2301
▁दोष	-2302
▁विश्‍	-2303
▁जैसा	-2304
▁रखते	-2305
▁भुगत	-2306
▁समुदाय	-2307
▁अंतर्रा	-2308
ाहरण	-2309
कत	-2310
ूं	-2311
▁कार्यालय	-2312
पोर्ट	-2313
▁मुश	-2314
▁इतिहास	-2315
न्व	-2316
▁अध्ययन	-2317
▁परिषद	-2318
▁चीज़	-2319
▁मिलेगा	-2320
▁रज	-2321
▁उनको	-2322
▁पूर्ण	-2323
▁क्व	-2324
िमिटेड	-2325
▁फी	-2326
▁उपस्थित	-2327
▁कोल	-2328
▁प्रार	-2329
▁जैसी	-2330
तनी	-2331
▁अनेक	-2332
▁मुलाकात	-2333
▁G	-2334
▁प्रेर	-2335
▁बेहद	-2336
▁एशिया	-2337
▁अंतरराष्ट्रीय	-2338
▁मसी	-2339
▁बिक	-2340
▁लाने	-2341
▁तारी	-2342
यं	-2343
▁ट्रंप	-2344
कर्म	-2345
▁राष्‍ट	-2346
▁संस्थान	-2347
▁मई	-2348
र्श	-2349
▁टै	-2350
▁प्रवेश	-2351
▁इले	-2352
▁केन्द्र	-2353
▁संविधान	-2354
▁उम	-2355
▁डेट	-2356
▁जेल	-2357
ंघ	-2358
▁युद्ध	-2359
▁सच्च	-2360
स्ते	-2361
्वर	-2362
▁बढ़ावा	-2363
▁संक्रम	-2364
िकों	-2365
▁नियंत्रण	-2366
्‍त	-2367
स्त्र	-2368
▁–	-2369
▁पहुंचे	-2370
▁बिजली	-2371
्तीय	-2372
▁हार	-2373
▁वर्षों	-2374
▁केरल	-2375
▁विराट	-2376
एक	-2377
▁भेजा	-2378
▁कट	-2379
▁जानते	-2380
▁बध	-2381
▁2016	-2382
ामा	-2383
▁इंस्ट	-2384
ताह	-2385
▁हादसे	-2386
▁दूसरा	-2387
मीटर	-2388
ूक	-2389
▁बेटी	-2390
50	-2391
▁मुद्दे	-2392
▁चलते	-2393
िड	-2394
▁उदाहरण	-2395
▁हित	-2396
▁स्मार्टफोन	-2397
कारा	-2398
बाइल	-2399
▁होकर	-2400
▁प्रतिक	-2401
िटल	-2402
▁मौजूदा	-2403
▁परीक्षण	-2404
▁उत्पाद	-2405
▁इलाज	-2406
पक	-2407
▁किताब	-2408
▁किसान	-2409
▁पंच	-2410
धिकारिक	-2411
व्यवस्था	-2412
म्मद	-2413
▁नम	-2414
▁अक्ष	-2415
ार्क	-2416
▁सभा	-2417
▁पीड़	-2418
नर	-2419
पूर्व	-2420
▁माह	-2421
▁नव	-2422
GB	-2423
न्द्रीय	-2424
▁वित्तीय	-2425
▁योगदान	-2426
▁उद्देश्य	-2427
▁पति	-2428
▁जुलाई	-2429
▁अपील	-2430
▁संबोधित	-2431
▁कहीं	-2432
▁प्रशिक्षण	-2433
▁गैर	-2434
▁ठा	-2435
▁इंग्ल	-2436
कर्ताओं	-2437
▁करवा	-2438
▁भुगतान	-2439
▁आधिकारिक	-2440
▁जोर	-2441
▁विधि	-2442
▁वायरस	-2443
▁छोटे	-2444
▁सत्र	-2445
▁बधाई	-2446
▁निर	-2447
▁गौर	-2448
ाइम	-2449
▁28	-2450
.7	-2451
▁मू	-2452
▁H	-2453
▁फाय	-2454
▁सोन	-2455
सों	-2456
▁तत्	-2457
▁सीरीज	-2458
▁केन्द्रीय	-2459
▁परिवर्तन	-2460
▁कैं	-2461
▁सफलता	-2462
▁सर्	-2463
भाल	-2464
▁प्रस्त	-2465
▁23	-2466
जूद	-2467
▁फोटो	-2468
▁फॉ	-2469
▁कठ	-2470
चारियों	-2471
ष्ण	-2472
▁टा	-2473
▁लड़ा	-2474
▁लगी	-2475
▁प्य	-2476
▁उत्‍	-2477
▁निकल	-2478
▁31	-2479
▁उसमें	-2480
-2	-2481
▁वायु	-2482
ड़ियों	-2483
▁रु	-2484
स्व	-2485
▁चयन	-2486
▁मिस	-2487
क्ट्र	-2488
▁प्रिय	-2489
दू	-2490
▁40	-2491
▁अनुभव	-2492
▁युव	-2493
▁भूमि	-2494
विंद	-2495
▁अनुमान	-2496
▁अग्र	-2497
बि	-2498
ज़र	-2499
▁सां	-2500
▁प्रतिनिध	-2501
▁घा	-2502
▁सलमान	-2503
▁परेश	-2504
ड़ने	-2505
▁अभिनेता	-2506
▁वस्त	-2507
am	-2508
▁सुना	-2509
फ्र	-2510
काम	-2511
▁संपर्क	-2512
▁संभव	-2513
ोद	-2514
.6	-2515
▁प्रचार	-2516
le	-2517
▁रिश	-2518
▁1,	-2519
ँच	-2520
▁साइ	-2521
▁प्रभ	-2522
▁लिमिटेड	-2523
▁जरूरी	-2524
▁साफ	-2525
▁सुनवाई	-2526
▁इन्	-2527
▁हिस्से	-2528
▁दू	-2529
म्बर	-2530
▁अफ्री	-2531
नियर	-2532
कारों	-2533
▁पहुंची	-2534
▁निपट	-2535
▁गलत	-2536
▁असम	-2537
▁वोट	-2538
कम	-2539
▁भ्र	-2540
▁प्ले	-2541
प्ताह	-2542
जो	-2543
▁चिकित्	-2544
▁जिन्होंने	-2545
्याण	-2546
▁कथ	-2547
▁खुश	-2548
गो	-2549
▁मिलकर	-2550
▁संदेश	-2551
▁नेट	-2552
न्होंने	-2553
▁विजय	-2554
▁बाव	-2555
ro	-2556
▁लो	-2557
कश्मीर	-2558
.8	-2559
जीत	-2560
▁चिं	-2561
▁बजट	-2562
▁कर्मचारियों	-2563
▁डाय	-2564
▁मोबाइल	-2565
▁शानदार	-2566
िरी	-2567
▁इनकार	-2568
जरी	-2569
ार्ज	-2570
ed	-2571
▁विल	-2572
▁जित	-2573
▁कारोबार	-2574
▁बाइबल	-2575
▁मुकाबले	-2576
▁बजे	-2577
▁मेड	-2578
▁बांग	-2579
िलों	-2580
▁विधे	-2581
िक्सल	-2582
कु	-2583
गन	-2584
▁D	-2585
यल	-2586
▁अथवा	-2587
▁आईपी	-2588
▁इका	-2589
▁सुरक्षित	-2590
▁हवाई	-2591
साय	-2592
ॉम	-2593
▁उल्लेख	-2594
▁उपाय	-2595
बीर	-2596
कर्ष	-2597
▁रिली	-2598
▁कल्याण	-2599
▁बल्लेबाज	-2600
जु	-2601
▁फरवरी	-2602
▁जाये	-2603
टरी	-2604
▁सत	-2605
रेलू	-2606
▁जिसने	-2607
▁प्राथमिक	-2608
▁अर्थव्यवस्था	-2609
▁प्रग	-2610
▁आठ	-2611
▁विस्तार	-2612
तने	-2613
▁जस्ट	-2614
▁राजनीति	-2615
स्लिम	-2616
▁जिन्हें	-2617
थम	-2618
क्षक	-2619
केट	-2620
▁निर्धारित	-2621
▁26	-2622
दर्भ	-2623
▁प्रवक्ता	-2624
▁राजा	-2625
▁पढ़ें	-2626
▁सुबह	-2627
▁लागत	-2628
▁महान	-2629
त्मा	-2630
राबाद	-2631
▁संशोधन	-2632
▁घरेलू	-2633
▁संग्रह	-2634
्ता	-2635
ुल्क	-2636
ँव	-2637
▁इंग्लैंड	-2638
ांक	-2639
▁दिखाई	-2640
▁लंब	-2641
▁लें	-2642
त्रियों	-2643
▁पाठ	-2644
▁बावजूद	-2645
▁धर	-2646
उट	-2647
▁शुभ	-2648
▁यूरो	-2649
▁स्वयं	-2650
पान	-2651
▁डर	-2652
▁नदी	-2653
▁सुपर	-2654
▁मिशन	-2655
▁चुनौती	-2656
साद	-2657
▁रोजगार	-2658
ख्त	-2659
वत	-2660
सूस	-2661
▁ग़	-2662
▁परिज	-2663
ियोग	-2664
▁ऑनलाइन	-2665
▁समीक्षा	-2666
ंकी	-2667
▁रहेगा	-2668
्रिय	-2669
▁पुरुष	-2670
▁आता	-2671
▁अगस्त	-2672
▁खर्च	-2673
▁इलाके	-2674
खर	-2675
बित	-2676
क्षर	-2677
▁पसंद	-2678
▁रू	-2679
▁साझा	-2680
▁जनरल	-2681
▁अश	-2682
▁ट्रेन	-2683
।"""	-2684
▁परवर	-2685
▁प्रेम	-2686
▁खो	-2687
▁सीएम	-2688
▁शब्द	-2689
▁अंतर्राष्ट्रीय	-2690
ेंज	-2691
▁डॉक्टर	-2692
▁27	-2693
िफ	-2694
त्ती	-2695
▁समाधान	-2696
्रिया	-2697
▁बनने	-2698
ियार	-2699
▁जीबी	-2700
मैन	-2701
▁गिरावट	-2702
धे	-2703
▁विधेयक	-2704
▁हालत	-2705
उंट	-2706
▁मिलेगी	-2707
हान	-2708
▁हिंसा	-2709
प्त	-2710
▁हैद	-2711
▁कानू	-2712
▁सप्ताह	-2713
थि	-2714
▁दिसंबर	-2715
▁गतिविध	-2716
ायद	-2717
▁गठबंधन	-2718
▁गैस	-2719
दु	-2720
▁छो	-2721
▁उपचार	-2722
▁भवन	-2723
▁बढ़कर	-2724
▁चिकित्सा	-2725
▁माइ	-2726
घाटन	-2727
▁तु	-2728
▁रोहित	-2729
▁उन्‍होंने	-2730
▁संजय	-2731
▁पर्यावरण	-2732
ग्राम	-2733
▁अका	-2734
्रो	-2735
पु	-2736
▁जस्टिस	-2737
▁टिप	-2738
उंड	-2739
▁सारे	-2740
▁/	-2741
▁राहत	-2742
▁रहेंगे	-2743
वंबर	-2744
▁ज्ञान	-2745
यु	-2746
राने	-2747
स्तानी	-2748
ंजी	-2749
बारी	-2750
ापन	-2751
▁मुस्लिम	-2752
न्ध	-2753
रान	-2754
▁खत्म	-2755
▁चाहे	-2756
▁खुला	-2757
▁नेशनल	-2758
▁समाप्त	-2759
▁भावना	-2760
्रीन	-2761
▁किलोमीटर	-2762
पे	-2763
▁पटेल	-2764
▁उम्मीदवारों	-2765
वाही	-2766
▁मश	-2767
▁२	-2768
▁मौसम	-2769
▁प्रगति	-2770
स्ती	-2771
▁प्यार	-2772
▁व्यापक	-2773
्लादेश	-2774
▁आंध	-2775
▁भग	-2776
िंद	-2777
▁सक्रिय	-2778
▁दोस्त	-2779
न्‍न	-2780
▁अन्त	-2781
▁निष्	-2782
िमंडल	-2783
▁नार	-2784
▁वैज्ञान	-2785
दिगार	-2786
▁माता	-2787
▁खूब	-2788
▁सितंबर	-2789
गु	-2790
▁पीठ	-2791
▁लै	-2792
▁मतलब	-2793
रासत	-2794
िको	-2795
▁37	-2796
▁खाद्य	-2797
▁तलाश	-2798
▁किर	-2799
▁संत	-2800
▁हिरासत	-2801
▁सेवाओं	-2802
▁महसूस	-2803
▁प्रस्तुत	-2804
▁परवरदिगार	-2805
▁चुना	-2806
▁निम्	-2807
ार्थियों	-2808
▁कब्	-2809
िंट	-2810
▁लं	-2811
▁परिवहन	-2812
▁मुद्दों	-2813
▁पालन	-2814
ख्	-2815
▁कॉलेज	-2816
▁202	-2817
टो	-2818
फार	-2819
▁प्रसार	-2820
जब	-2821
द्द	-2822
▁फा	-2823
▁फ्ल	-2824
▁री	-2825
▁खंड	-2826
▁डिज	-2827
नाडु	-2828
▁नवंबर	-2829
▁हॉ	-2830
▁F	-2831
▁उद्य	-2832
▁मारे	-2833
▁चंद्र	-2834
om	-2835
ज्	-2836
▁रिकॉर्ड	-2837
▁हट	-2838
▁उद्घाटन	-2839
▁श्रद्ध	-2840
▁बर्	-2841
▁मतदान	-2842
▁संरक्षण	-2843
दर्श	-2844
▁करनी	-2845
\\	-2846
▁देगा	-2847
पि	-2848
▁शरीर	-2849
मार्ट	-2850
▁ज़्यादा	-2851
▁नवा	-2852
▁तीसरे	-2853
▁भीतर	-2854
▁भरो	-2855
▁बिक्री	-2856
उन्होंने	-2857
ंटी	-2858
▁2014	-2859
▁विकल्प	-2860
▁इंडियन	-2861
▁s	-2862
विल	-2863
▁वाहन	-2864
▁संदर्भ	-2865
▁चोट	-2866
▁नरेन्द्र	-2867
पास	-2868
▁संके	-2869
▁प्रतिबंध	-2870
▁हैदराबाद	-2871
▁जिसकी	-2872
▁रव	-2873
▁डेटा	-2874
▁इच्छ	-2875
▁सजा	-2876
ूड	-2877
्‍म	-2878
जाम	-2879
▁परिस	-2880
स्‍थ	-2881
▁इस्ल	-2882
▁प्रियंका	-2883
▁अध्यक्षता	-2884
▁प्रमाण	-2885
▁अभिनेत्री	-2886
▁आपकी	-2887
▁सुश	-2888
▁मृत्यु	-2889
▁स्थापना	-2890
ामद	-2891
▁अर्ज	-2892
▁संसाधन	-2893
▁निगम	-2894
▁तुर	-2895
▁प्री	-2896
▁बातें	-2897
▁अफ्रीका	-2898
▁गर्	-2899
▁हस्ता	-2900
▁देंगे	-2901
जरीवाल	-2902
▁in	-2903
पात	-2904
अलग	-2905
▁तमिलनाडु	-2906
▁बांग्लादेश	-2907
▁आइ	-2908
▁ऋण	-2909
▁उपकरण	-2910
▁परियोजनाओं	-2911
सीआई	-2912
▁खोज	-2913
▁पर्यटन	-2914
मार्	-2915
▁भागी	-2916
ब्ल्यू	-2917
▁अत्य	-2918
▁साबित	-2919
▁(2	-2920
ल्ट	-2921
क्सी	-2922
▁उचित	-2923
▁एजेंसी	-2924
▁शायद	-2925
▁मॉडल	-2926
▁दबा	-2927
▁अंदर	-2928
▁संगठ	-2929
▁प्रभा	-2930
▁चिंता	-2931
▁टन	-2932
▁E	-2933
▁चले	-2934
ेप	-2935
▁गाँव	-2936
▁रहता	-2937
▁सिल	-2938
▁शहरी	-2939
▁हेतु	-2940
▁टिक	-2941
▁थो	-2942
णिज	-2943
▁नै	-2944
▁बरा	-2945
▁इस्ती	-2946
▁पुस्त	-2947
▁ट्व	-2948
▁उत्तरा	-2949
त्साह	-2950
▁लगाए	-2951
▁शास	-2952
▁इलेक्ट्र	-2953
▁उपभ	-2954
▁प्रावधान	-2955
्रेट	-2956
▁कड़ी	-2957
घटना	-2958
▁केजरीवाल	-2959
चारी	-2960
▁सूत्रों	-2961
कोर्ट	-2962
गाह	-2963
िटर	-2964
▁लेते	-2965
च्छेद	-2966
ताव	-2967
ारिज	-2968
▁जर्म	-2969
▁मेडिकल	-2970
दारों	-2971
ूंगा	-2972
▁उत्प	-2973
▁मेगाप	-2974
▁पारी	-2975
▁2015	-2976
."	-2977
▁घट	-2978
▁अमरी	-2979
▁पृथ	-2980
ांश	-2981
▁''	-2982
▁इंत	-2983
ध्यक्ष	-2984
▁32	-2985
भारत	-2986
्रेड	-2987
.9	-2988
▁नती	-2989
▁प्रोत्साह	-2990
▁आदमी	-2991
▁29	-2992
▁राजधान	-2993
▁प्रथम	-2994
▁टिप्प	-2995
▁निर्मा	-2996
▁जिलों	-2997
▁टीवी	-2998
▁ताप	-2999
िब	-3000
▁यानी	-3001
▁In	-3002
च्‍	-3003
▁प्रबंध	-3004
▁लाइ	-3005
▁कथित	-3006
▁पोर्ट	-3007
▁सुझा	-3008
▁संवाद	-3009
▁हथ	-3010
▁निर्यात	-3011
▁प्रदर्श	-3012
▁डिग्री	-3013
▁ओवर	-3014
▁दश	-3015
ोरी	-3016
▁नागरिकों	-3017
▁पुष्टि	-3018
▁प्रतिक्रिया	-3019
▁क्रम	-3020
re	-3021
▁बनाई	-3022
धर	-3023
▁पदक	-3024
▁आंध्र	-3025
▁खुशी	-3026
▁दिला	-3027
▁सुल	-3028
▁इतना	-3029
▁वार्	-3030
▁उपा	-3031
रिए	-3032
▁मोहम्मद	-3033
ुनिक	-3034
▁नवी	-3035
▁दुर्घटना	-3036
▁राजधानी	-3037
फारिश	-3038
ठा	-3039
▁मस	-3040
र्ण	-3041
▁लौट	-3042
▁बें	-3043
▁असर	-3044
▁हल	-3045
▁स्वच्छ	-3046
▁हरा	-3047
▁बरामद	-3048
ंखला	-3049
▁199	-3050
▁आवा	-3051
▁परिजनों	-3052
▁उड़	-3053
खित	-3054
▁प्राधिक	-3055
▁दुख	-3056
▁हटा	-3057
मीन	-3058
▁रखी	-3059
माने	-3060
▁खारिज	-3061
▁वाणिज	-3062
▁गुप	-3063
शाला	-3064
▁मेगापिक्सल	-3065
▁सिफारिश	-3066
▁मैदान	-3067
▁आपूर्ति	-3068
▁सोम	-3069
ैर	-3070
▁अनुप	-3071
वर्क	-3072
▁पल	-3073
▁ग्राह	-3074
▁तैना	-3075
▁झू	-3076
▁शोध	-3077
▁पाकिस्तानी	-3078
▁देखें	-3079
▁अरु	-3080
▁निर्वा	-3081
▁विशि	-3082
▁कौशल	-3083
▁O	-3084
▁गी	-3085
▁उद्यम	-3086
▁तारीख	-3087
्ति	-3088
▁जेट	-3089
▁गुरु	-3090
▁मुश्क	-3091
▁संबंधों	-3092
▁शुल्क	-3093
▁शासन	-3094
ोरेज	-3095
▁दम	-3096
▁आते	-3097
▁तत्काल	-3098
▁रिलीज	-3099
दर	-3100
▁कोच	-3101
देन	-3102
▁शिवसेना	-3103
▁K	-3104
▁विशेषज्ञ	-3105
▁संगी	-3106
▁स्वर	-3107
शिप	-3108
ंडा	-3109
▁गोली	-3110
काता	-3111
मण	-3112
कू	-3113
पत्र	-3114
▁शुक्र	-3115
▁दस	-3116
▁निगर	-3117
▁मुद्र	-3118
▁बैंकों	-3119
▁वकी	-3120
▁c	-3121
el	-3122
ोलन	-3123
▁राज्यपाल	-3124
▁यूपी	-3125
▁निधन	-3126
्राम	-3127
राष्ट्र	-3128
▁सहायक	-3129
▁आयु	-3130
▁सुझाव	-3131
▁गठन	-3132
▁पाने	-3133
क्षीय	-3134
▁मात्रा	-3135
▁सीख	-3136
▁सश	-3137
िल्म	-3138
▁उम्र	-3139
ज्ञा	-3140
▁घंटे	-3141
स्टम	-3142
th	-3143
▁जानता	-3144
▁प्रसाद	-3145
ार्मिक	-3146
ृंखला	-3147
▁L	-3148
मोह	-3149
▁धार्मिक	-3150
ंदन	-3151
▁मैचों	-3152
लेट	-3153
▁अय	-3154
▁सिक	-3155
्डी	-3156
ंतु	-3157
▁मक	-3158
थी	-3159
▁निगरानी	-3160
लंका	-3161
▁दर्श	-3162
ul	-3163
▁तुरंत	-3164
▁स्टोरेज	-3165
ेह	-3166
▁स्वागत	-3167
णे	-3168
▁समु	-3169
▁प्रेरित	-3170
▁माँ	-3171
▁स्वतंत्रता	-3172
धारा	-3173
▁रहती	-3174
▁सेट	-3175
▁रूस	-3176
चीन	-3177
▁देकर	-3178
द्दी	-3179
स्टर	-3180
▁चालक	-3181
▁प्रती	-3182
▁हिंदू	-3183
▁गुणव	-3184
द्व	-3185
▁नो	-3186
वालों	-3187
▁संस्कृति	-3188
▁फिल्मों	-3189
▁जीएसटी	-3190
▁35	-3191
मार्ग	-3192
▁चेन्न	-3193
ra	-3194
्याज	-3195
▁रैम	-3196
हित	-3197
▁अंग्रे	-3198
▁रोकने	-3199
क्षम	-3200
▁दस्ता	-3201
िवर्स	-3202
▁गेंदबाज	-3203
▁स्टेशन	-3204
सिक	-3205
▁भरोसा	-3206
जिए	-3207
▁पूछता	-3208
▁मनो	-3209
▁चीनी	-3210
▁पॉ	-3211
▁कोलकाता	-3212
▁कब	-3213
▁निश्चित	-3214
चु	-3215
▁60	-3216
▁प्रतियोग	-3217
▁बुनिया	-3218
▁’’	-3219
यम	-3220
▁ऊंच	-3221
▁बुरा	-3222
▁अनुरोध	-3223
▁अनुच्छेद	-3224
▁इलाकों	-3225
न्हें	-3226
▁आनंद	-3227
क्टूबर	-3228
▁दौरे	-3229
नतम	-3230
▁हालात	-3231
▁बहु	-3232
▁श्रीलंका	-3233
▁नाय	-3234
▁शहरों	-3235
▁रब	-3236
▁करार	-3237
▁बाकी	-3238
▁प्रभावी	-3239
▁व्यक्तियों	-3240
▁उपभो	-3241
▁मौका	-3242
▁दवा	-3243
▁देती	-3244
▁हिंदी	-3245
▁बेश	-3246
▁चंडी	-3247
▁U	-3248
▁नियुक्त	-3249
शाली	-3250
▁गतिविधियों	-3251
▁उसको	-3252
ाब	-3253
▁जाय	-3254
▁चीज	-3255
ing	-3256
दाताओं	-3257
▁रॉय	-3258
हरे	-3259
▁सकें	-3260
▁समझौता	-3261
▁आशा	-3262
▁उठाए	-3263
▁मिलता	-3264
दिन	-3265
▁मुश्किल	-3266
▁तीनों	-3267
▁हाईकोर्ट	-3268
▁डिजिटल	-3269
▁पहुंचा	-3270
▁कॉल	-3271
▁मनुष	-3272
ंकर	-3273
ct	-3274
un	-3275
▁रखना	-3276
us	-3277
▁आंद	-3278
▁आसान	-3279
▁खराब	-3280
▁गरीब	-3281
▁जीव	-3282
▁स्थानों	-3283
▁जिनके	-3284
▁प्रारंभ	-3285
▁प्रयासों	-3286
▁वाणिज्य	-3287
युक्त	-3288
स्थिति	-3289
▁क्षेत्रीय	-3290
सगढ़	-3291
नगर	-3292
▁V	-3293
ाचार	-3294
▁पैसे	-3295
▁गौ	-3296
▁पाल	-3297
दाता	-3298
▁राजनाथ	-3299
मार्टम	-3300
्वा	-3301
▁सन्	-3302
▁अपे	-3303
▁सत्ता	-3304
्यूट	-3305
एसपी	-3306
▁सक्षम	-3307
ेगा	-3308
हो	-3309
▁अफग	-3310
▁[	-3311
▁नियमों	-3312
▁औद्योग	-3313
▁फुट	-3314
▁किरदार	-3315
▁पर्याप्त	-3316
▁ठहरा	-3317
▁तकनीकी	-3318
▁होनी	-3319
▁अक्टूबर	-3320
▁इंजी	-3321
▁संकट	-3322
पथ	-3323
म्ब	-3324
▁दाय	-3325
▁पीड़ित	-3326
कारात्मक	-3327
▁प्रतिबद्ध	-3328
▁दीप	-3329
▁प्राकृतिक	-3330
स्थानों	-3331
वाली	-3332
30	-3333
न्‍द्र	-3334
▁आपका	-3335
आईटी	-3336
▁विशिष्ट	-3337
रिएंट	-3338
▁बातों	-3339
▁झार	-3340
▁जिम्मेदारी	-3341
▁डो	-3342
▁टिकट	-3343
▁उच्चतम	-3344
▁मानना	-3345
▁आवास	-3346
▁कहानी	-3347
मती	-3348
▁सीटें	-3349
प्ट	-3350
वेद	-3351
▁हिमा	-3352
▁दस्तावे	-3353
कल्प	-3354
डू	-3355
▁पोस्टमार्टम	-3356
त्कार	-3357
▁पव	-3358
▁इज	-3359
▁साझे	-3360
▁अक्	-3361
▁आतंकी	-3362
▁कहने	-3363
▁लेना	-3364
▁कार्यों	-3365
▁संकेत	-3366
▁सेंसर	-3367
▁जाति	-3368
▁पूछताछ	-3369
▁वायरल	-3370
ot	-3371
▁श्रेणी	-3372
▁चंडीगढ़	-3373
▁प्रकाशित	-3374
▁खोल	-3375
▁बराबर	-3376
▁मंगल	-3377
▁डीजल	-3378
संग	-3379
▁संस्थानों	-3380
▁रणनी	-3381
िनी	-3382
▁स्टी	-3383
▁शूट	-3384
▁खिलाड़ियों	-3385
▁चेन्नई	-3386
▁नेटवर्क	-3387
▁जापान	-3388
▁भगवान	-3389
▁ग्राम	-3390
सीय	-3391
▁मीटर	-3392
▁फाइनल	-3393
न्ना	-3394
वासियों	-3395
▁लड़ाई	-3396
▁अनिल	-3397
▁मिन	-3398
मूर्ति	-3399
▁टाटा	-3400
▁सुनी	-3401
▁घाय	-3402
वां	-3403
▁दायर	-3404
ोषण	-3405
▁बीमा	-3406
लंघ	-3407
▁कॉन्	-3408
श्रे	-3409
▁कार्या	-3410
▁रहें	-3411
ेंशन	-3412
▁कर्मचारी	-3413
▁छूट	-3414
▁स्टार	-3415
▁मुद्रा	-3416
▁इनके	-3417
▁W	-3418
▁सरकारों	-3419
▁अध्या	-3420
▁सफ	-3421
▁दौरा	-3422
▁नये	-3423
▁बुला	-3424
▁फरार	-3425
▁पूर्वी	-3426
▁बेशक	-3427
▁बुनियादी	-3428
सलमान	-3429
▁घायलों	-3430
▁सिस्टम	-3431
▁एक्सप	-3432
▁क्रिया	-3433
नेस	-3434
▁विवाह	-3435
आईआर	-3436
▁छत्ती	-3437
स्कृतिक	-3438
मति	-3439
प्रदेश	-3440
▁अक्षय	-3441
▁मुझ	-3442
▁संगठनों	-3443
▁संगीत	-3444
धरी	-3445
▁औद्योगिक	-3446
▁मिलियन	-3447
ol	-3448
▁ब्रिटेन	-3449
कता	-3450
▁राजी	-3451
▁ट्विटर	-3452
▁परन्तु	-3453
▁लीटर	-3454
▁सामग्री	-3455
▁दाम	-3456
्यो	-3457
▁लंबे	-3458
▁गुणवत्ता	-3459
कुर	-3460
▁पंजी	-3461
बाल	-3462
▁संक्रमण	-3463
▁कुर	-3464
▁सृ	-3465
▁वास्तविक	-3466
▁हिमाचल	-3467
▁आती	-3468
▁उल	-3469
▁198	-3470
as	-3471
▁रोड	-3472
▁समझौते	-3473
▁विधाय	-3474
ज़ी	-3475
▁परिच	-3476
▁रोल	-3477
▁हस्ताक्षर	-3478
रीन	-3479
फोट	-3480
साइ	-3481
▁गुना	-3482
लंघन	-3483
▁इंस	-3484
▁अज	-3485
▁फेस	-3486
▁मुखर्जी	-3487
नाएं	-3488
▁तापमान	-3489
▁यात्रियों	-3490
अन	-3491
▁सराह	-3492
▁इंद	-3493
▁मुकाबला	-3494
▁श्रृंखला	-3495
▁पाई	-3496
▁हथियार	-3497
▁वहाँ	-3498
▁खुदा	-3499
कां	-3500
▁महामारी	-3501
िखित	-3502
ch	-3503
राष्ट्रपति	-3504
▁व्‍य	-3505
सव	-3506
▁फ़िल्म	-3507
▁समर्	-3508
िक्र	-3509
तीश	-3510
▁फायदा	-3511
▁नयी	-3512
▁छत्तीसगढ़	-3513
▁कैंसर	-3514
▁सहमति	-3515
▁बिग	-3516
▁दबाव	-3517
▁नक	-3518
et	-3519
ेड़	-3520
▁टेली	-3521
▁आकर्ष	-3522
ैट	-3523
▁इंजन	-3524
▁व्यवहार	-3525
्ते	-3526
न्त	-3527
ज़ाब	-3528
▁झारखंड	-3529
▁पूछा	-3530
कोर	-3531
▁प्रार्थ	-3532
डीपी	-3533
▁तनाव	-3534
▁कही	-3535
▁चाहती	-3536
▁सैन्य	-3537
▁मंच	-3538
कीय	-3539
▁सांस्कृतिक	-3540
▁जाकर	-3541
तें	-3542
एसएस	-3543
ent	-3544
▁पड़ता	-3545
▁राव	-3546
▁आदित्य	-3547
▁ज़मीन	-3548
▁डायरे	-3549
▁रद्द	-3550
ाइड	-3551
▁धोनी	-3552
▁सौंप	-3553
▁सोमवार	-3554
नाक	-3555
is	-3556
▁भ्रष्ट	-3557
▁भाषण	-3558
नै	-3559
ोग्राम	-3560
200	-3561
तिहासिक	-3562
▁कहता	-3563
▁ग्रह	-3564
सीपी	-3565
▁जुड़ी	-3566
▁सिर	-3567
▁तुम्हारी	-3568
▁वॉ	-3569
▁बनाना	-3570
▁विजे	-3571
सच	-3572
▁सेल	-3573
प्रिय	-3574
धारण	-3575
▁आगामी	-3576
▁कक्षा	-3577
मक	-3578
▁जमीन	-3579
▁आउट	-3580
▁आजा	-3581
▁प्रश्न	-3582
रद	-3583
दाबाद	-3584
▁चैन	-3585
,5	-3586
▁सर्वश्रे	-3587
▁कंट	-3588
▁वनडे	-3589
▁उल्लंघन	-3590
▁टिप्पणी	-3591
▁J	-3592
राव	-3593
▁महानि	-3594
▁70	-3595
▁एडम	-3596
ूँ	-3597
▁आतंकवादी	-3598
ंव	-3599
▁आलो	-3600
▁रहना	-3601
▁वकील	-3602
▁चेयर	-3603
▁फ्रांस	-3604
▁सर्वे	-3605
▁संपत्ति	-3606
▁मित्र	-3607
िपक्षीय	-3608
ंजन	-3609
▁प्रार्थना	-3610
ानिस्तान	-3611
▁न्यायमूर्ति	-3612
भाष	-3613
▁मंत्रिमंडल	-3614
्हा	-3615
▁आंदोलन	-3616
▁फंड	-3617
▁प्रेस	-3618
▁दृष्ट	-3619
▁शुभकाम	-3620
क्‍ति	-3621
▁चुनावों	-3622
्रम	-3623
▁अन्तर्गत	-3624
ैंप	-3625
▁योजनाओं	-3626
▁स्थिर	-3627
िसू	-3628
▁चढ़	-3629
ीप	-3630
▁मस्	-3631
▁दलों	-3632
▁जहाँ	-3633
▁संचालन	-3634
▁यूनिवर्स	-3635
▁एप	-3636
▁मसीह	-3637
▁मध	-3638
विश	-3639
▁इमर	-3640
▁कने	-3641
▁मिट	-3642
थे	-3643
ौन	-3644
▁जानी	-3645
▁80	-3646
▁नही	-3647
▁हस्त	-3648
▁लड़की	-3649
▁शब्	-3650
ंगाना	-3651
निस	-3652
▁फल	-3653
▁खुल	-3654
▁वेस्ट	-3655
▁इस्तीफा	-3656
▁कानूनी	-3657
णन	-3658
▁निपटने	-3659
रू	-3660
▁संघर्ष	-3661
▁तैनात	-3662
बुक	-3663
▁चौधरी	-3664
▁राज्यसभा	-3665
▁जरूर	-3666
▁अक	-3667
▁दोषी	-3668
▁देर	-3669
▁छोड़कर	-3670
▁सेवाएं	-3671
▁इंजीनियर	-3672
ॉस	-3673
▁स्टेट	-3674
एसई	-3675
▁तोड़	-3676
▁वार्ता	-3677
बत	-3678
▁शख	-3679
▁युवाओं	-3680
▁निकट	-3681
▁लु	-3682
▁पुस्तक	-3683
वर्ती	-3684
▁सम्ब	-3685
सीटी	-3686
दूर	-3687
नलिखित	-3688
▁समाचार	-3689
लम	-3690
▁आग्रह	-3691
ड्डा	-3692
▁हाउस	-3693
▁सिविल	-3694
क्रो	-3695
▁बचाव	-3696
▁ऑफिस	-3697
▁सिवा	-3698
▁जाएँ	-3699
▁सत्य	-3700
▁शपथ	-3701
खी	-3702
▁रिजल्ट	-3703
▁रिट	-3704
पाद	-3705
▁राष्‍ट्रीय	-3706
▁भागीदारी	-3707
जीलैंड	-3708
ियत	-3709
▁मोटर	-3710
▁इकाई	-3711
▁जला	-3712
▁बच्चन	-3713
▁धरती	-3714
दीय	-3715
हाद	-3716
्यास	-3717
▁बहन	-3718
तरे	-3719
▁अनिवार	-3720
▁धी	-3721
▁अक्सर	-3722
▁शुक्रवार	-3723
कै	-3724
िकोण	-3725
सीए	-3726
▁जोड़	-3727
▁सवार	-3728
कूल	-3729
जीव	-3730
▁नियमित	-3731
▁आखिरी	-3732
ब्‍	-3733
ारों	-3734
▁सोनिया	-3735
▁शख्स	-3736
▁खाते	-3737
▁ऐतिहासिक	-3738
▁उठाया	-3739
▁प्राप	-3740
ूद	-3741
▁सारी	-3742
▁आसपास	-3743
स्‍ट	-3744
▁इन्हें	-3745
▁लॉक	-3746
▁सर्वश्रेष्ठ	-3747
▁दाखिल	-3748
▁ओल	-3749
▁धार	-3750
दो	-3751
▁युवक	-3752
▁नायडू	-3753
बो	-3754
▁2013	-3755
▁विधायकों	-3756
▁लाए	-3757
▁बाढ़	-3758
▁तैयारी	-3759
▁कोरिया	-3760
▁विनिर्	-3761
▁तेलंगाना	-3762
▁चित्र	-3763
▁रखता	-3764
▁आखिर	-3765
▁अभिन	-3766
ाले	-3767
▁डिजा	-3768
▁जहा	-3769
फो	-3770
▁शही	-3771
▁गोल	-3772
▁न्यायिक	-3773
▁मिलती	-3774
▁अधिकांश	-3775
▁काउ	-3776
▁कब्जे	-3777
▁आयात	-3778
▁ईरान	-3779
▁इच्छा	-3780
▁गोवा	-3781
▁पूंजी	-3782
▁लेंगे	-3783
▁चोप	-3784
▁सारा	-3785
▁जवान	-3786
गें	-3787
▁टूर्	-3788
▁ओड	-3789
▁द्विपक्षीय	-3790
▁एक्ट्रेस	-3791
▁आएंगे	-3792
ोने	-3793
घु	-3794
▁परमाण	-3795
▁अजय	-3796
▁वैज्ञानिक	-3797
्षिक	-3798
▁किन	-3799
रुद्ध	-3800
▁कराई	-3801
▁पहुँ	-3802
▁परेशान	-3803
▁सीधे	-3804
ार्द	-3805
शे	-3806
▁जेटली	-3807
▁वाहनों	-3808
▁मुक्त	-3809
▁64	-3810
ोतरी	-3811
▁शुरूआ	-3812
▁भोजन	-3813
ay	-3814
▁रोम	-3815
मानत	-3816
▁छोटी	-3817
,4	-3818
▁दृष्टि	-3819
▁नौसेना	-3820
▁घरों	-3821
▁डिप	-3822
▁अखिल	-3823
▁ठाकुर	-3824
▁प्राधिकरण	-3825
▁झु	-3826
फॉ	-3827
il	-3828
▁रजिस्ट	-3829
▁आधुनिक	-3830
▁समक्ष	-3831
▁कीमतों	-3832
▁रखे	-3833
▁चोपड़ा	-3834
बान	-3835
▁नियु	-3836
▁प्लान	-3837
्‍ली	-3838
▁v	-3839
निक	-3840
सीसीआई	-3841
ालित	-3842
नामेंट	-3843
▁आरोपों	-3844
▁सका	-3845
ुरु	-3846
▁प्रतिष्ठ	-3847
बिनेट	-3848
▁बलों	-3849
▁पृथ्वी	-3850
▁खुलासा	-3851
रेट	-3852
▁सेक्टर	-3853
▁पूजा	-3854
▁शूटिंग	-3855
कुल	-3856
▁राजीव	-3857
▁सम्मानित	-3858
▁500	-3859
MP	-3860
सचिव	-3861
▁जीता	-3862
इयों	-3863
▁लोकतंत्र	-3864
▁अधिसू	-3865
▁|	-3866
डब्ल्यू	-3867
▁उत्पन्न	-3868
राज्य	-3869
▁इंस्टा	-3870
▁टूर्नामेंट	-3871
▁नेपाल	-3872
▁अशोक	-3873
▁बीमारी	-3874
डीए	-3875
बादी	-3876
▁अनिवार्य	-3877
▁चीफ	-3878
ov	-3879
▁बजाय	-3880
▁राजमार्ग	-3881
▁विवरण	-3882
▁चर	-3883
ंश	-3884
▁सोने	-3885
क्षेप	-3886
▁यूनिवर्सिटी	-3887
▁इरा	-3888
iv	-3889
लान	-3890
फ्रेंस	-3891
▁सूच	-3892
▁उन्	-3893
▁परमाणु	-3894
▁डाला	-3895
▁मरी	-3896
▁कार्यक्रमों	-3897
खन	-3898
जोर	-3899
▁खड़े	-3900
पादन	-3901
वर्धन	-3902
▁वेरिएंट	-3903
पीएफ	-3904
▁तुम्हारा	-3905
▁उपबंध	-3906
▁बेंगल	-3907
▁कारणों	-3908
▁बुध	-3909
▁निर्वाचन	-3910
भाषा	-3911
▁मिलते	-3912
टका	-3913
दृ	-3914
▁तस्वीरें	-3915
▁सराहना	-3916
▁वितरण	-3917
▁सप	-3918
क्कर	-3919
वह	-3920
▁स्थल	-3921
मोहन	-3922
▁फ्रंट	-3923
▁लोकप्रिय	-3924
डाउन	-3925
▁दिये	-3926
▁2012	-3927
सिद्ध	-3928
श्वर	-3929
▁नोटिस	-3930
▁कोय	-3931
▁हवा	-3932
▁निर्भर	-3933
मह	-3934
▁सुख	-3935
▁स्रो	-3936
▁ग्रुप	-3937
,99	-3938
ढ़ी	-3939
▁अहमद	-3940
किल	-3941
▁नज़र	-3942
भू	-3943
छा	-3944
▁पौ	-3945
▁ड्राइ	-3946
▁शासित	-3947
▁प्रदू	-3948
चि	-3949
▁सेंटर	-3950
▁अधिकतम	-3951
जर्स	-3952
▁इंटरनेट	-3953
▁फैला	-3954
▁197	-3955
▁संसदीय	-3956
▁दीपिका	-3957
▁मुसलमान	-3958
▁p	-3959
▁चै	-3960
रुख	-3961
▁योग्य	-3962
▁प्रतियोगिता	-3963
▁48	-3964
▁अंतरिक्ष	-3965
▁दंड	-3966
ठे	-3967
▁मनी	-3968
दाय	-3969
▁बढ़ोतरी	-3970
▁आरंभ	-3971
▁दिखाया	-3972
▁न्यूनतम	-3973
▁पहा	-3974
▁पवित्र	-3975
▁अफगानिस्तान	-3976
▁टाइ	-3977
▁पारित	-3978
देव	-3979
▁प्रत्या	-3980
▁विद्यार्थियों	-3981
िएशन	-3982
▁कैबिनेट	-3983
▁कार्यकर्ताओं	-3984
▁रहेगी	-3985
▁लाया	-3986
न्‍य	-3987
▁सौर	-3988
▁अरविंद	-3989
▁रिल	-3990
▁इस्लाम	-3991
▁पश्चिमी	-3992
▁डिजाइन	-3993
▁वार्षिक	-3994
▁लीग	-3995
,1	-3996
-0	-3997
्लो	-3998
▁विश्‍वास	-3999
▁इंस्टाग्राम	-4000
▁न्यूजीलैंड	-4001
▁पावर	-4002
▁दूरी	-4003
डि	-4004
स्म	-4005
▁उठाने	-4006
▁2011	-4007
ल्ल	-4008
▁36	-4009
▁एचडी	-4010
▁निशाना	-4011
▁पां	-4012
▁चक्र	-4013
▁जागर	-4014
▁ब्याज	-4015
न्या	-4016
)।	-4017
▁शब्दों	-4018
टिल	-4019
▁चेक	-4020
▁सम्	-4021
▁प्रभु	-4022
ir	-4023
ार्थी	-4024
▁आईपीएल	-4025
▁90	-4026
▁पाक	-4027
▁योगी	-4028
▁तथ	-4029
▁विज्ञ	-4030
▁कमांड	-4031
स्‍त	-4032
ाये	-4033
▁व्यक्तिगत	-4034
▁निर्माता	-4035
ad	-4036
▁उत्पादों	-4037
न्वयन	-4038
फान	-4039
▁मंगलवार	-4040
▁प्राचीन	-4041
▁रैली	-4042
म्‍	-4043
ww	-4044
▁काल	-4045
▁निरा	-4046
▁जताई	-4047
▁जर्मनी	-4048
पूर्वक	-4049
▁गईं	-4050
▁पदार्थ	-4051
▁सीमित	-4052
▁ताकत	-4053
▁विरुद्ध	-4054
▁चलता	-4055
बारा	-4056
▁सलाहकार	-4057
ांज	-4058
नो	-4059
▁इमरान	-4060
▁बुधवार	-4061
द्दीन	-4062
▁देवी	-4063
▁संह	-4064
▁होंगी	-4065
▁बाय	-4066
▁अज़ाब	-4067
▁भीड़	-4068
▁लाइन	-4069
▁शाहरुख	-4070
▁निम्नलिखित	-4071
▁शुभकामनाएं	-4072
▁चेयरमैन	-4073
▁लक्षण	-4074
▁तंत्र	-4075
▁तत्व	-4076
▁आईटी	-4077
▁अके	-4078
▁जाह	-4079
▁धन्य	-4080
▁जीतने	-4081
▁45	-4082
▁महासचिव	-4083
▁जाएं	-4084
▁राष्‍ट्र	-4085
खे	-4086
ation	-4087
▁चुनौ	-4088
▁बढ़ती	-4089
▁उपराष्ट्रपति	-4090
ंपिक	-4091
▁बताते	-4092
▁गर्म	-4093
▁कार्यकारी	-4094
▁रिजर्व	-4095
▁डिस्प	-4096
▁हिन्द	-4097
ुरा	-4098
▁पेंशन	-4099
विक	-4100
ांतर	-4101
▁अब्द	-4102
▁बेहत	-4103
▁समृ	-4104
▁भट्ट	-4105
पो	-4106
▁भ्रष्टाचार	-4107
▁आयुक्त	-4108
▁जिम्मेदार	-4109
▁इंच	-4110
िना	-4111
न्हा	-4112
ult	-4113
▁सिंध	-4114
ur	-4115
▁स्कूलों	-4116
▁शिखर	-4117
▁आकाश	-4118
ोत्तर	-4119
▁किंग	-4120
▁संहिता	-4121
▁परिवारों	-4122
▁मैन	-4123
ड्र	-4124
▁अर्था	-4125
▁सिंग	-4126
▁छुट	-4127
ाइन	-4128
ॉजी	-4129
▁अल्प	-4130
▁चलने	-4131
▁आह	-4132
▁पर्व	-4133
▁आपने	-4134
▁जरिये	-4135
▁बीमार	-4136
▁मनुष्य	-4137
कश	-4138
▁सकेगा	-4139
एमसी	-4140
भूत	-4141
नाम	-4142
▁ओडिशा	-4143
▁अंड	-4144
▁विस्तृत	-4145
-20	-4146
▁अंब	-4147
▁ओपन	-4148
▁मूसा	-4149
▁बैटरी	-4150
▁लिखित	-4151
▁लंबी	-4152
dia	-4153
वानों	-4154
▁जाओ	-4155
▁राजप	-4156
खिम	-4157
▁गाय	-4158
▁भंड	-4159
▁कमा	-4160
▁गिरफ्तारी	-4161
रीय	-4162
▁सदन	-4163
▁नौकरी	-4164
संख	-4165
▁विरोधी	-4166
▁समस्याओं	-4167
▁मैने	-4168
.201	-4169
▁यात्री	-4170
▁लॉकडाउन	-4171
▁गुप्ता	-4172
पीड	-4173
▁पकड़	-4174
▁श्रीमती	-4175
▁मंत्रियों	-4176
▁औसत	-4177
▁रखें	-4178
▁थाना	-4179
▁हफ्	-4180
▁अपेक्षा	-4181
▁वीर	-4182
▁दृष्टिकोण	-4183
्मा	-4184
▁पुराने	-4185
▁ट्रै	-4186
र्द	-4187
▁बढ़ने	-4188
▁प्रोसे	-4189
▁हिस्सों	-4190
००	-4191
▁बेच	-4192
▁खतरा	-4193
▁विज	-4194
रत	-4195
▁विपक्ष	-4196
सेज	-4197
▁संरचना	-4198
▁जमानत	-4199
घ्र	-4200
▁सर्वो	-4201
▁अनुसू	-4202
▁सख्त	-4203
▁फे	-4204
▁बुरी	-4205
मल	-4206
▁गोयल	-4207
डर	-4208
नन	-4209
गज	-4210
कियों	-4211
▁रियर	-4212
▁विश्‍व	-4213
▁दया	-4214
▁मेह	-4215
्मी	-4216
▁इतनी	-4217
पीय	-4218
▁बल्लेबाजी	-4219
▁तट	-4220
▁कमजोर	-4221
▁नाग	-4222
▁स्क्रीन	-4223
दूस	-4224
पीसी	-4225
ृति	-4226
▁रिस	-4227
▁खेला	-4228
िताभ	-4229
▁आलोचना	-4230
सु	-4231
▁m	-4232
चर्स	-4233
▁जोखिम	-4234
मर्श	-4235
▁वेतन	-4236
▁हिस	-4237
▁वर्षीय	-4238
▁वस्तु	-4239
▁साक्ष	-4240
कप	-4241
वेट	-4242
▁लंदन	-4243
्कुल	-4244
▁दुक	-4245
▁वापसी	-4246
xa	-4247
▁उद्ध	-4248
▁आकार	-4249
जनक	-4250
▁गहरा	-4251
▁अकाउंट	-4252
लर	-4253
रक	-4254
’’	-4255
▁समुद्र	-4256
▁जिंद	-4257
▁अर्जुन	-4258
▁क्लिक	-4259
▁X	-4260
▁हफ्ते	-4261
▁एजेंस	-4262
▁अवै	-4263
▁आबादी	-4264
and	-4265
दमा	-4266
▁बनाम	-4267
▁33	-4268
वाणी	-4269
▁अभिय	-4270
▁१९	-4271
▁प्राथमिकता	-4272
रप	-4273
▁डाउ	-4274
क्का	-4275
मुझे	-4276
▁कर्ज	-4277
▁मिनट	-4278
▁कवि	-4279
▁गंगा	-4280
▁निवासी	-4281
▁नागरिकता	-4282
▁आपदा	-4283
▁रैं	-4284
वायु	-4285
▁शन	-4286
दिष्ट	-4287
▁Re	-4288
▁पुनर्	-4289
▁फो	-4290
स्ट्री	-4291
▁दिल्‍ली	-4292
ाजन	-4293
तो	-4294
आप	-4295
▁विशाल	-4296
राम	-4297
▁पहुंचने	-4298
▁ऐप	-4299
▁बढ	-4300
▁शौ	-4301
▁फेसबुक	-4302
▁समर्पित	-4303
▁जल्दी	-4304
लाइ	-4305
▁मान्यता	-4306
▁सेंट	-4307
एफसी	-4308
▁प्रय	-4309
तावनी	-4310
नाल्ड	-4311
▁सिन्हा	-4312
▁t	-4313
▁जाया	-4314
▁बनाकर	-4315
▁अरुण	-4316
▁शुरूआत	-4317
▁नित	-4318
▁बहुम	-4319
▁सेक	-4320
िशन	-4321
▁निकाय	-4322
एससी	-4323
▁इंतजार	-4324
ृत्ति	-4325
▁अमिताभ	-4326
हैया	-4327
▁मेल	-4328
हे	-4329
▁ग्रहण	-4330
▁विश्ले	-4331
▁यक़	-4332
▁चेतावनी	-4333
▁हर्ष	-4334
▁निशान	-4335
,6	-4336
▁बनर्जी	-4337
ुति	-4338
▁बोले	-4339
▁उपाध्यक्ष	-4340
ाजी	-4341
▁एसोस	-4342
▁साझेदारी	-4343
▁दूसरों	-4344
▁वें	-4345
▁34	-4346
▁स्वस्थ	-4347
▁परिसर	-4348
▁अब्दुल	-4349
▁बिल्कुल	-4350
▁हल्	-4351
▁दास	-4352
लीय	-4353
▁सचिन	-4354
▁अह	-4355
id	-4356
▁ग्रे	-4357
▁अगली	-4358
▁शनिवार	-4359
▁किन्तु	-4360
▁चौहान	-4361
,3	-4362
ॉर्क	-4363
▁विस्	-4364
▁अंग्रेजी	-4365
नलोड	-4366
▁बौ	-4367
ia	-4368
▁सोना	-4369
▁तकनीक	-4370
▁वर्ल्ड	-4371
▁अवैध	-4372
▁महीनों	-4373
▁स्‍वा	-4374
▁देखभाल	-4375
▁रविवार	-4376
▁ज़रूरत	-4377
▁मनाया	-4378
ंपरा	-4379
▁भेजे	-4380
▁ब्रिटिश	-4381
▁डिस्प्ले	-4382
िग	-4383
▁मेट्र	-4384
कंप	-4385
▁रचना	-4386
ig	-4387
▁प्लेट	-4388
,7	-4389
▁महत्	-4390
थर	-4391
▁रेट	-4392
▁शाखा	-4393
▁मिश्रा	-4394
▁नाइ	-4395
स्ट्र	-4396
▁नियुक्ति	-4397
▁छि	-4398
▁लेन	-4399
▁धन्यवाद	-4400
देह	-4401
▁गड	-4402
▁वचन	-4403
▁कहां	-4404
▁मुहैया	-4405
पै	-4406
▁ऐलान	-4407
▁डाउनलोड	-4408
▁196	-4409
▁होम	-4410
▁बढ़त	-4411
▁लगने	-4412
र्प	-4413
्यूटर	-4414
▁पदों	-4415
▁अतः	-4416
▁माहौल	-4417
▁मसीही	-4418
ट्स	-4419
ण्डल	-4420
एगा	-4421
▁खड़ा	-4422
साई	-4423
माही	-4424
पिता	-4425
▁शीघ्र	-4426
ेंडर	-4427
कुमार	-4428
िन्‍न	-4429
▁)	-4430
▁""""	-4431
▁सुनील	-4432
