<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
nd	-8
▁s	-9
at	-10
▁o	-11
is	-12
▁w	-13
en	-14
▁c	-15
ed	-16
an	-17
or	-18
ar	-19
it	-20
es	-21
▁p	-22
▁f	-23
▁of	-24
▁b	-25
▁in	-26
al	-27
ing	-28
as	-29
▁to	-30
▁and	-31
▁h	-32
ou	-33
ion	-34
ic	-35
▁d	-36
▁m	-37
il	-38
▁S	-39
ent	-40
▁T	-41
ro	-42
le	-43
▁A	-44
▁I	-45
▁th	-46
id	-47
▁M	-48
▁re	-49
▁be	-50
ve	-51
ct	-52
▁C	-53
st	-54
ad	-55
▁n	-56
om	-57
▁P	-58
▁is	-59
▁e	-60
▁l	-61
▁The	-62
am	-63
ur	-64
▁g	-65
▁for	-66
ation	-67
ol	-68
ay	-69
ot	-70
▁B	-71
▁on	-72
ver	-73
ter	-74
im	-75
ir	-76
▁R	-77
el	-78
et	-79
ut	-80
ce	-81
▁H	-82
ill	-83
▁st	-84
▁D	-85
ra	-86
us	-87
ly	-88
ment	-89
ig	-90
ch	-91
▁al	-92
ow	-93
▁he	-94
▁that	-95
▁N	-96
ak	-97
""	-98
▁G	-99
ith	-100
res	-101
▁K	-102
ri	-103
ul	-104
ist	-105
od	-106
▁wh	-107
un	-108
▁Ind	-109
ia	-110
and	-111
ers	-112
▁with	-113
▁as	-114
▁1	-115
▁y	-116
▁has	-117
▁con	-118
▁was	-119
▁pro	-120
▁de	-121
ate	-122
▁an	-123
▁ha	-124
hi	-125
▁W	-126
os	-127
ere	-128
▁2	-129
▁are	-130
▁(	-131
▁at	-132
est	-133
▁it	-134
her	-135
th	-136
ab	-137
▁by	-138
▁sa	-139
▁will	-140
▁se	-141
op	-142
ld	-143
▁J	-144
ag	-145
ain	-146
our	-147
▁have	-148
▁v	-149
art	-150
um	-151
▁com	-152
pp	-153
rom	-154
if	-155
▁F	-156
▁said	-157
ice	-158
▁from	-159
▁not	-160
ort	-161
ies	-162
ity	-163
nt	-164
▁L	-165
em	-166
ess	-167
ha	-168
so	-169
ac	-170
▁ex	-171
▁su	-172
▁India	-173
pe	-174
ud	-175
▁E	-176
▁this	-177
iv	-178
▁u	-179
ant	-180
ht	-181
▁ne	-182
▁r	-183
ive	-184
▁O	-185
▁U	-186
ction	-187
▁or	-188
se	-189
ore	-190
ong	-191
ister	-192
qu	-193
ial	-194
har	-195
▁also	-196
ure	-197
▁been	-198
▁le	-199
▁Min	-200
▁go	-201
ard	-202
cc	-203
▁you	-204
▁his	-205
ust	-206
ry	-207
▁k	-208
all	-209
▁sh	-210
▁In	-211
ould	-212
▁20	-213
ian	-214
oc	-215
▁He	-216
han	-217
ress	-218
ther	-219
▁were	-220
▁wor	-221
are	-222
▁pol	-223
ap	-224
ated	-225
vern	-226
▁ag	-227
▁all	-228
ast	-229
▁we	-230
▁inc	-231
▁Th	-232
▁V	-233
ric	-234
ident	-235
ary	-236
ime	-237
ef	-238
▁Minister	-239
▁pl	-240
ok	-241
▁""	-242
ep	-243
ge	-244
ire	-245
▁had	-246
ous	-247
ff	-248
ich	-249
▁their	-250
00	-251
▁per	-252
ight	-253
▁res	-254
vernment	-255
rou	-256
ind	-257
ount	-258
▁Ra	-259
ost	-260
ome	-261
▁ad	-262
ase	-263
▁j	-264
ear	-265
▁Pr	-266
▁comp	-267
nder	-268
▁which	-269
li	-270
▁me	-271
▁ab	-272
▁who	-273
age	-274
te	-275
▁part	-276
one	-277
port	-278
▁off	-279
ik	-280
ew	-281
▁pe	-282
▁Ch	-283
▁can	-284
av	-285
▁they	-286
▁im	-287
ber	-288
▁St	-289
out	-290
ru	-291
▁them	-292
ell	-293
ide	-294
▁3	-295
ect	-296
▁do	-297
ult	-298
ations	-299
▁up	-300
ah	-301
▁It	-302
ople	-303
orm	-304
wo	-305
du	-306
ence	-307
▁en	-308
ord	-309
og	-310
fter	-311
▁us	-312
▁acc	-313
▁whe	-314
▁Y	-315
ans	-316
ition	-317
."	-318
▁un	-319
▁app	-320
▁dis	-321
ance	-322
vel	-323
▁other	-324
ue	-325
ake	-326
ical	-327
pt	-328
ctor	-329
ile	-330
▁Indian	-331
▁Al	-332
▁under	-333
pl	-334
▁int	-335
▁cont	-336
per	-337
▁Sing	-338
ov	-339
▁man	-340
▁people	-341
▁Rs	-342
gh	-343
▁its	-344
▁-	-345
ach	-346
▁again	-347
ine	-348
▁out	-349
very	-350
ays	-351
ational	-352
▁201	-353
▁reg	-354
▁sp	-355
▁Singh	-356
▁police	-357
hed	-358
ank	-359
▁ar	-360
ish	-361
ose	-362
ree	-363
▁one	-364
ack	-365
ates	-366
ail	-367
▁over	-368
▁te	-369
ame	-370
▁As	-371
▁cl	-372
▁Sh	-373
ign	-374
▁government	-375
▁This	-376
▁count	-377
ass	-378
ath	-379
able	-380
iz	-381
ub	-382
ions	-383
▁sc	-384
mit	-385
ade	-386
▁am	-387
▁so	-388
red	-389
ace	-390
day	-391
ang	-392
▁there	-393
▁state	-394
▁against	-395
▁ch	-396
esh	-397
▁We	-398
▁5	-399
▁rec	-400
▁"	-401
ater	-402
▁but	-403
▁two	-404
JP	-405
ens	-406
▁work	-407
▁fir	-408
form	-409
▁fil	-410
hief	-411
▁tr	-412
▁4	-413
▁pres	-414
me	-415
▁any	-416
▁after	-417
ib	-418
▁Go	-419
▁Del	-420
▁year	-421
▁about	-422
▁him	-423
erv	-424
▁new	-425
ious	-426
▁BJP	-427
ted	-428
▁would	-429
con	-430
▁Delhi	-431
ered	-432
▁Mod	-433
▁no	-434
▁qu	-435
ourt	-436
aw	-437
uring	-438
now	-439
ip	-440
iss	-441
ash	-442
▁"""	-443
old	-444
we	-445
ings	-446
▁ev	-447
▁dec	-448
▁her	-449
▁Un	-450
▁cent	-451
▁ro	-452
ever	-453
oin	-454
▁case	-455
ities	-456
▁first	-457
▁lead	-458
▁inv	-459
ove	-460
▁our	-461
erson	-462
lic	-463
ket	-464
▁'	-465
lud	-466
▁Com	-467
▁Wh	-468
▁Modi	-469
▁time	-470
mer	-471
ual	-472
ces	-473
▁min	-474
igh	-475
▁Cong	-476
▁your	-477
cted	-478
▁De	-479
ild	-480
▁All	-481
▁pre	-482
tern	-483
rit	-484
▁Congress	-485
▁spe	-486
),	-487
aj	-488
▁Raj	-489
▁And	-490
oy	-491
▁offic	-492
▁bet	-493
ob	-494
▁Se	-495
▁country	-496
ced	-497
ents	-498
▁ra	-499
ook	-500
▁film	-501
▁prov	-502
oll	-503
▁includ	-504
▁cro	-505
velop	-506
ital	-507
istan	-508
▁pr	-509
▁lik	-510
ied	-511
▁An	-512
reat	-513
ased	-514
man	-515
ise	-516
▁6	-517
▁should	-518
▁dist	-519
▁more	-520
▁add	-521
ite	-522
▁being	-523
▁ind	-524
oun	-525
cial	-526
ren	-527
▁bec	-528
ely	-529
rict	-530
hip	-531
stit	-532
ward	-533
ory	-534
ged	-535
vers	-536
ram	-537
amil	-538
aus	-539
▁know	-540
▁tak	-541
ks	-542
20	-543
tain	-544
▁19	-545
ai	-546
▁Ar	-547
▁when	-548
act	-549
ject	-550
▁Su	-551
▁into	-552
▁rel	-553
ie	-554
ple	-555
ndra	-556
▁tra	-557
▁person	-558
ife	-559
▁Pak	-560
▁made	-561
ya	-562
▁ele	-563
▁Prime	-564
▁mar	-565
ood	-566
▁such	-567
▁On	-568
ments	-569
▁Pol	-570
emb	-571
cy	-572
oth	-573
▁rem	-574
▁mat	-575
rib	-576
ound	-577
▁these	-578
ma	-579
ral	-580
arn	-581
▁med	-582
▁what	-583
▁iss	-584
eng	-585
ution	-586
▁some	-587
▁Man	-588
▁comm	-589
urn	-590
▁cons	-591
▁How	-592
▁ac	-593
▁my	-594
▁co	-595
▁But	-596
▁Pakistan	-597
▁only	-598
adesh	-599
▁act	-600
▁att	-601
der	-602
▁ass	-603
ating	-604
▁during	-605
oh	-606
▁7	-607
own	-608
ci	-609
hen	-610
ons	-611
▁10	-612
ana	-613
▁meet	-614
▁get	-615
ission	-616
ower	-617
▁There	-618
▁Chief	-619
▁Shri	-620
eral	-621
resident	-622
ween	-623
med	-624
ctions	-625
fere	-626
rough	-627
▁if	-628
▁ter	-629
▁Government	-630
ict	-631
▁God	-632
▁report	-633
▁between	-634
▁ph	-635
fore	-636
▁Re	-637
▁fe	-638
ision	-639
▁like	-640
led	-641
▁need	-642
▁stud	-643
akh	-644
▁Police	-645
▁than	-646
used	-647
▁supp	-648
gan	-649
▁invest	-650
ting	-651
ised	-652
▁They	-653
▁sub	-654
▁three	-655
ck	-656
▁8	-657
▁play	-658
ug	-659
▁through	-660
les	-661
end	-662
▁President	-663
▁Pro	-664
▁New	-665
▁those	-666
▁far	-667
elf	-668
row	-669
way	-670
▁while	-671
▁ent	-672
ited	-673
alth	-674
ors	-675
▁then	-676
ific	-677
ures	-678
ally	-679
▁develop	-680
istry	-681
▁State	-682
▁day	-683
ful	-684
ured	-685
ont	-686
▁mon	-687
ause	-688
ret	-689
▁Ad	-690
umb	-691
▁very	-692
ats	-693
ax	-694
als	-695
▁present	-696
ved	-697
▁world	-698
▁she	-699
ked	-700
ata	-701
▁giv	-702
ases	-703
▁em	-704
ph	-705
olog	-706
▁crore	-707
▁wom	-708
get	-709
ars	-710
cess	-711
▁district	-712
eh	-713
▁pos	-714
▁bl	-715
▁did	-716
▁cap	-717
▁produ	-718
▁official	-719
umar	-720
▁fl	-721
▁serv	-722
▁last	-723
ness	-724
▁fin	-725
▁imp	-726
osp	-727
ublic	-728
▁dire	-729
vi	-730
-1	-731
▁Pradesh	-732
000	-733
round	-734
▁set	-735
arli	-736
▁how	-737
pect	-738
▁sec	-739
ters	-740
ollow	-741
▁hel	-742
▁Khan	-743
..	-744
other	-745
▁where	-746
ix	-747
oor	-748
▁Ma	-749
▁take	-750
▁famil	-751
hes	-752
▁inform	-753
ative	-754
▁So	-755
ati	-756
ts	-757
ible	-758
"""	-759
▁well	-760
▁here	-761
▁today	-762
▁En	-763
▁call	-764
▁dif	-765
▁may	-766
▁good	-767
▁start	-768
arendra	-769
und	-770
▁Court	-771
▁exam	-772
▁minister	-773
ility	-774
ues	-775
▁Gand	-776
,""	-777
▁Kumar	-778
amp	-779
▁accused	-780
▁Bh	-781
▁years	-782
▁every	-783
▁court	-784
▁soc	-785
▁Narendra	-786
ran	-787
wn	-788
▁say	-789
▁taken	-790
▁eff	-791
▁Cent	-792
▁many	-793
▁see	-794
ices	-795
▁Allah	-796
▁For	-797
▁loc	-798
uth	-799
ody	-800
▁9	-801
rest	-802
up	-803
ss	-804
▁la	-805
ink	-806
air	-807
▁dem	-808
ble	-809
▁12	-810
ven	-811
ospital	-812
▁chan	-813
xt	-814
▁Comm	-815
▁exp	-816
▁help	-817
ries	-818
ft	-819
▁num	-820
ool	-821
▁team	-822
ural	-823
uk	-824
▁inj	-825
▁sy	-826
▁var	-827
▁child	-828
min	-829
ants	-830
).	-831
ared	-832
▁trans	-833
▁des	-834
cond	-835
▁before	-836
▁ann	-837
eep	-838
▁post	-839
ey	-840
▁US	-841
▁party	-842
▁Shar	-843
ided	-844
▁She	-845
▁ser	-846
ism	-847
▁Gandhi	-848
▁Gu	-849
tend	-850
▁Ministry	-851
▁incident	-852
▁You	-853
▁National	-854
▁right	-855
ning	-856
▁could	-857
▁Sha	-858
▁shall	-859
▁&	-860
▁life	-861
ond	-862
▁Ex	-863
its	-864
The	-865
▁just	-866
cer	-867
ives	-868
ather	-869
▁vis	-870
▁vi	-871
▁follow	-872
ular	-873
ty	-874
▁make	-875
▁rep	-876
▁number	-877
▁Act	-878
aking	-879
▁cur	-880
uss	-881
chn	-882
rol	-883
▁Union	-884
▁ob	-885
▁Is	-886
▁occ	-887
▁av	-888
ms	-889
▁def	-890
▁col	-891
,000	-892
ght	-893
▁high	-894
▁However	-895
▁arrest	-896
conom	-897
▁sm	-898
▁chief	-899
▁Mar	-900
▁cor	-901
▁happ	-902
▁hand	-903
▁meeting	-904
▁regist	-905
▁including	-906
▁Pun	-907
▁lakh	-908
▁four	-909
mir	-910
▁come	-911
▁car	-912
ivers	-913
▁sha	-914
▁disc	-915
kar	-916
▁pass	-917
."""	-918
ember	-919
▁incre	-920
uc	-921
ouse	-922
▁back	-923
▁even	-924
▁family	-925
read	-926
▁most	-927
ics	-928
▁Ram	-929
▁Sec	-930
▁compan	-931
ines	-932
▁prog	-933
att	-934
▁import	-935
▁PM	-936
cept	-937
▁law	-938
▁month	-939
▁rele	-940
▁char	-941
eneral	-942
▁op	-943
▁Tr	-944
▁given	-945
ave	-946
▁bu	-947
▁sit	-948
riv	-949
stem	-950
pur	-951
rent	-952
▁both	-953
▁down	-954
▁support	-955
▁br	-956
▁cases	-957
ute	-958
▁inter	-959
ior	-960
▁result	-961
ists	-962
▁Am	-963
ides	-964
amm	-965
com	-966
ee	-967
▁15	-968
▁inf	-969
▁ret	-970
▁Sab	-971
▁fac	-972
▁among	-973
▁Kash	-974
▁kill	-975
▁run	-976
▁What	-977
ording	-978
▁Kap	-979
▁appro	-980
ges	-981
urity	-982
▁Me	-983
▁place	-984
▁gu	-985
ways	-986
ince	-987
ploy	-988
▁ben	-989
chool	-990
▁opp	-991
roup	-992
▁show	-993
▁contin	-994
▁requ	-995
▁sent	-996
ush	-997
▁hospital	-998
ror	-999
▁registered	-1000
▁resp	-1001
▁Te	-1002
▁Kashmir	-1003
ament	-1004
▁conf	-1005
▁investig	-1006
▁200	-1007
ency	-1008
andid	-1009
▁dep	-1010
▁polit	-1011
▁laun	-1012
▁differe	-1013
▁water	-1014
asht	-1015
▁end	-1016
pend	-1017
▁second	-1018
uch	-1019
oard	-1020
▁Shah	-1021
▁Con	-1022
▁partic	-1023
▁ref	-1024
jab	-1025
oint	-1026
na	-1027
▁sign	-1028
retary	-1029
▁beli	-1030
ternational	-1031
▁death	-1032
▁Bank	-1033
▁Ass	-1034
iness	-1035
umbai	-1036
▁former	-1037
▁organ	-1038
ina	-1039
▁rece	-1040
▁lar	-1041
king	-1042
embers	-1043
▁held	-1044
ired	-1045
ins	-1046
▁ins	-1047
ched	-1048
▁avail	-1049
ified	-1050
▁power	-1051
tt	-1052
osed	-1053
▁bus	-1054
▁cr	-1055
▁sur	-1056
BI	-1057
▁form	-1058
▁ed	-1059
▁way	-1060
pr	-1061
▁Punjab	-1062
▁students	-1063
▁Sabha	-1064
▁each	-1065
▁attack	-1066
▁now	-1067
urther	-1068
▁same	-1069
▁11	-1070
▁grow	-1071
war	-1072
ale	-1073
rong	-1074
▁Mumbai	-1075
ued	-1076
▁look	-1077
▁want	-1078
▁development	-1079
▁does	-1080
ology	-1081
▁cre	-1082
▁health	-1083
gest	-1084
▁Wor	-1085
▁spot	-1086
▁Hind	-1087
▁women	-1088
▁Res	-1089
▁cle	-1090
▁project	-1091
▁mov	-1092
▁gl	-1093
▁public	-1094
▁Sharma	-1095
▁leaders	-1096
ention	-1097
▁No	-1098
▁social	-1099
wal	-1100
▁arrested	-1101
▁injured	-1102
ough	-1103
pre	-1104
▁Ab	-1105
ull	-1106
ently	-1107
▁alle	-1108
tal	-1109
▁prom	-1110
▁aff	-1111
aim	-1112
▁ear	-1113
▁found	-1114
▁econom	-1115
▁Dep	-1116
▁Z	-1117
▁comple	-1118
stru	-1119
ten	-1120
▁air	-1121
▁media	-1122
ages	-1123
▁bro	-1124
ashtra	-1125
ani	-1126
▁cond	-1127
▁leader	-1128
▁long	-1129
▁process	-1130
jay	-1131
▁because	-1132
▁days	-1133
eration	-1134
ross	-1135
▁mod	-1136
▁president	-1137
▁Rah	-1138
▁matter	-1139
▁system	-1140
▁due	-1141
au	-1142
ctors	-1143
artment	-1144
▁members	-1145
▁oper	-1146
▁used	-1147
az	-1148
abad	-1149
▁various	-1150
▁commit	-1151
land	-1152
outh	-1153
▁open	-1154
▁regard	-1155
▁own	-1156
ination	-1157
ety	-1158
▁children	-1159
▁His	-1160
▁took	-1161
▁occas	-1162
ne	-1163
▁vill	-1164
ving	-1165
▁main	-1166
▁current	-1167
▁order	-1168
ized	-1169
ock	-1170
▁next	-1171
ling	-1172
▁candid	-1173
▁along	-1174
mers	-1175
▁announ	-1176
ration	-1177
▁Jeh	-1178
ature	-1179
ner	-1180
▁Commission	-1181
▁adv	-1182
▁says	-1183
ote	-1184
▁If	-1185
lim	-1186
▁Lord	-1187
▁Mahar	-1188
els	-1189
ovah	-1190
imes	-1191
wards	-1192
▁Bi	-1193
▁bank	-1194
▁different	-1195
▁Jehovah	-1196
▁ve	-1197
▁information	-1198
eth	-1199
▁remain	-1200
▁Ag	-1201
uthor	-1202
▁situ	-1203
▁Pat	-1204
▁quest	-1205
▁told	-1206
▁tem	-1207
▁tal	-1208
▁fore	-1209
▁must	-1210
▁Kapoor	-1211
▁others	-1212
▁Dr	-1213
▁too	-1214
ived	-1215
▁14	-1216
ves	-1217
oot	-1218
enior	-1219
▁sl	-1220
▁won	-1221
▁occasion	-1222
ished	-1223
▁Acc	-1224
rat	-1225
▁land	-1226
▁great	-1227
▁18	-1228
ajor	-1229
▁13	-1230
▁Cha	-1231
▁head	-1232
▁High	-1233
erest	-1234
ract	-1235
▁stand	-1236
▁writ	-1237
▁going	-1238
▁After	-1239
▁est	-1240
▁det	-1241
ality	-1242
▁win	-1243
jar	-1244
gy	-1245
▁Rahul	-1246
ason	-1247
embly	-1248
eld	-1249
▁countries	-1250
▁further	-1251
▁around	-1252
▁five	-1253
tee	-1254
ricket	-1255
▁added	-1256
riend	-1257
nce	-1258
▁available	-1259
▁techn	-1260
▁pur	-1261
▁val	-1262
ys	-1263
▁Shi	-1264
▁market	-1265
ffic	-1266
▁At	-1267
▁test	-1268
▁Sa	-1269
▁called	-1270
▁terror	-1271
illion	-1272
mber	-1273
▁del	-1274
▁started	-1275
▁program	-1276
▁commun	-1277
ias	-1278
▁Le	-1279
▁Jan	-1280
ttar	-1281
ID	-1282
▁prev	-1283
▁belie	-1284
▁issue	-1285
99	-1286
ned	-1287
▁body	-1288
▁account	-1289
▁level	-1290
▁decl	-1291
▁national	-1292
▁visit	-1293
ering	-1294
▁colle	-1295
▁Eng	-1296
ried	-1297
▁important	-1298
ec	-1299
▁across	-1300
▁Lok	-1301
▁claim	-1302
▁fa	-1303
▁seen	-1304
▁prop	-1305
▁security	-1306
io	-1307
▁Part	-1308
▁jud	-1309
▁area	-1310
▁killed	-1311
▁sever	-1312
▁Uttar	-1313
▁poss	-1314
▁respect	-1315
▁che	-1316
uman	-1317
▁plan	-1318
▁Chand	-1319
por	-1320
ached	-1321
▁vide	-1322
▁group	-1323
▁16	-1324
▁Q	-1325
▁Air	-1326
ke	-1327
arlier	-1328
iod	-1329
▁gr	-1330
ump	-1331
▁let	-1332
▁much	-1333
engal	-1334
▁Maharashtra	-1335
arh	-1336
▁give	-1337
▁reported	-1338
▁Par	-1339
ield	-1340
ilit	-1341
ird	-1342
▁several	-1343
▁sche	-1344
▁equ	-1345
▁benef	-1346
▁school	-1347
▁another	-1348
▁action	-1349
▁25	-1350
ising	-1351
ulture	-1352
stitution	-1353
ek	-1354
to	-1355
▁condu	-1356
▁interest	-1357
▁Cor	-1358
▁Mad	-1359
▁total	-1360
CC	-1361
era	-1362
▁Bengal	-1363
ressed	-1364
.5	-1365
▁World	-1366
▁Just	-1367
ick	-1368
▁Fin	-1369
▁indust	-1370
▁states	-1371
▁succ	-1372
ours	-1373
▁special	-1374
aid	-1375
ession	-1376
▁use	-1377
arch	-1378
my	-1379
▁decision	-1380
ll	-1381
▁done	-1382
▁demand	-1383
▁home	-1384
ought	-1385
▁major	-1386
▁compl	-1387
▁ext	-1388
iversity	-1389
▁Central	-1390
▁leg	-1391
agar	-1392
▁pay	-1393
▁read	-1394
ele	-1395
iti	-1396
▁2019	-1397
icket	-1398
▁educ	-1399
LA	-1400
▁Secretary	-1401
▁yet	-1402
bs	-1403
▁lit	-1404
arliament	-1405
oss	-1406
▁near	-1407
▁period	-1408
ala	-1409
▁San	-1410
▁came	-1411
airs	-1412
▁Gujar	-1413
orth	-1414
▁[	-1415
▁Pe	-1416
▁Mus	-1417
-19	-1418
ammu	-1419
▁Af	-1420
▁list	-1421
▁consid	-1422
chan	-1423
▁proble	-1424
▁Chr	-1425
▁house	-1426
▁asked	-1427
▁persons	-1428
▁exper	-1429
▁away	-1430
▁areas	-1431
.1	-1432
ena	-1433
▁best	-1434
ept	-1435
▁2020	-1436
▁company	-1437
▁Jammu	-1438
▁farmers	-1439
▁situation	-1440
aryana	-1441
▁road	-1442
▁big	-1443
▁States	-1444
▁bas	-1445
▁prot	-1446
atch	-1447
▁When	-1448
GB	-1449
mi	-1450
▁hig	-1451
▁Bihar	-1452
▁role	-1453
▁sk	-1454
▁fr	-1455
▁discuss	-1456
uty	-1457
preme	-1458
▁since	-1459
rate	-1460
▁Haryana	-1461
▁Test	-1462
▁later	-1463
▁think	-1464
▁ens	-1465
▁train	-1466
▁30	-1467
ience	-1468
ready	-1469
oney	-1470
ually	-1471
irl	-1472
▁political	-1473
▁Gujarat	-1474
cent	-1475
▁complain	-1476
▁city	-1477
▁become	-1478
▁eng	-1479
▁officials	-1480
▁One	-1481
▁allow	-1482
▁concer	-1483
ption	-1484
stand	-1485
▁son	-1486
▁top	-1487
cl	-1488
▁return	-1489
▁view	-1490
▁treat	-1491
▁Spe	-1492
▁24	-1493
soci	-1494
▁success	-1495
▁Day	-1496
▁price	-1497
ames	-1498
▁cer	-1499
▁May	-1500
▁West	-1501
▁happen	-1502
▁elections	-1503
▁These	-1504
▁CO	-1505
▁record	-1506
▁six	-1507
▁employ	-1508
▁already	-1509
▁Dire	-1510
▁MP	-1511
ports	-1512
itiz	-1513
▁put	-1514
▁0	-1515
mend	-1516
▁name	-1517
▁book	-1518
▁effect	-1519
icle	-1520
▁met	-1521
▁never	-1522
▁particip	-1523
▁ident	-1524
not	-1525
▁attend	-1526
▁Develop	-1527
▁China	-1528
line	-1529
▁keep	-1530
▁Aust	-1531
▁condition	-1532
▁sector	-1533
▁got	-1534
ources	-1535
view	-1536
▁activ	-1537
ging	-1538
ately	-1539
▁things	-1540
▁sim	-1541
oad	-1542
▁cost	-1543
▁Sc	-1544
▁Supreme	-1545
▁build	-1546
▁soon	-1547
▁rest	-1548
▁seats	-1549
▁vict	-1550
▁Im	-1551
cing	-1552
▁gen	-1553
▁50	-1554
ortun	-1555
▁pop	-1556
▁17	-1557
wood	-1558
self	-1559
▁Amit	-1560
▁cam	-1561
stitut	-1562
ruct	-1563
icy	-1564
▁few	-1565
▁turn	-1566
rid	-1567
...	-1568
ets	-1569
itness	-1570
▁hold	-1571
▁According	-1572
▁friend	-1573
▁heav	-1574
▁Pl	-1575
▁inde	-1576
▁announced	-1577
▁pric	-1578
lish	-1579
▁launched	-1580
ST	-1581
par	-1582
▁video	-1583
▁business	-1584
▁gre	-1585
wh	-1586
▁men	-1587
olly	-1588
▁Rail	-1589
▁Development	-1590
▁fun	-1591
▁alleged	-1592
iving	-1593
▁camp	-1594
▁Austral	-1595
eal	-1596
▁senior	-1597
obal	-1598
ient	-1599
▁To	-1600
▁General	-1601
▁tru	-1602
▁pet	-1603
than	-1604
▁viol	-1605
▁based	-1606
▁provide	-1607
augh	-1608
▁move	-1609
inal	-1610
.0	-1611
urs	-1612
minist	-1613
orts	-1614
cil	-1615
▁perform	-1616
▁care	-1617
▁Him	-1618
▁series	-1619
agement	-1620
ense	-1621
▁event	-1622
aug	-1623
ference	-1624
▁father	-1625
▁Bhar	-1626
▁village	-1627
▁statement	-1628
ger	-1629
▁South	-1630
▁without	-1631
pected	-1632
sel	-1633
▁applic	-1634
▁bel	-1635
▁spok	-1636
angu	-1637
▁upon	-1638
ancial	-1639
ury	-1640
idence	-1641
▁Shiv	-1642
▁region	-1643
reng	-1644
ined	-1645
▁author	-1646
ises	-1647
mitted	-1648
▁2018	-1649
▁wife	-1650
ily	-1651
▁services	-1652
▁question	-1653
itional	-1654
▁news	-1655
▁making	-1656
▁investigation	-1657
▁Son	-1658
▁Christ	-1659
▁fire	-1660
▁poll	-1661
plement	-1662
▁Indias	-1663
▁growth	-1664
eleb	-1665
iety	-1666
▁Mal	-1667
▁inst	-1668
be	-1669
▁impro	-1670
▁par	-1671
une	-1672
▁tax	-1673
▁toget	-1674
▁together	-1675
▁reached	-1676
▁died	-1677
▁bring	-1678
▁spec	-1679
ivil	-1680
▁clear	-1681
▁hist	-1682
▁Sam	-1683
ones	-1684
▁include	-1685
▁Med	-1686
▁international	-1687
▁prof	-1688
▁MLA	-1689
▁Department	-1690
aka	-1691
kh	-1692
▁Ran	-1693
▁known	-1694
▁dev	-1695
▁sol	-1696
▁relations	-1697
ollywood	-1698
▁phone	-1699
VID	-1700
▁Ja	-1701
▁priv	-1702
▁word	-1703
mon	-1704
asthan	-1705
here	-1706
inder	-1707
▁streng	-1708
▁working	-1709
▁Vi	-1710
▁issued	-1711
▁fund	-1712
▁art	-1713
▁received	-1714
▁stor	-1715
itive	-1716
▁cha	-1717
ners	-1718
▁earth	-1719
▁better	-1720
ork	-1721
▁IP	-1722
ium	-1723
▁ur	-1724
ches	-1725
▁Justice	-1726
▁Home	-1727
▁Board	-1728
▁strong	-1729
gr	-1730
▁initi	-1731
▁Party	-1732
▁relig	-1733
ouncil	-1734
ected	-1735
▁Sat	-1736
▁comes	-1737
▁beg	-1738
thing	-1739
▁chall	-1740
▁following	-1741
▁find	-1742
▁2017	-1743
▁Mah	-1744
adav	-1745
▁field	-1746
▁Aff	-1747
▁bo	-1748
▁heart	-1749
▁dri	-1750
▁still	-1751
iron	-1752
▁gra	-1753
▁issues	-1754
▁plac	-1755
hya	-1756
▁girl	-1757
▁runs	-1758
▁cricket	-1759
▁data	-1760
▁sing	-1761
▁Parliament	-1762
▁COVID	-1763
▁100	-1764
▁class	-1765
arent	-1766
▁love	-1767
ification	-1768
▁Rajasthan	-1769
less	-1770
▁third	-1771
▁Mr	-1772
▁cannot	-1773
isation	-1774
▁respons	-1775
SE	-1776
▁Or	-1777
▁That	-1778
▁address	-1779
▁prote	-1780
▁Do	-1781
▁times	-1782
▁large	-1783
▁money	-1784
▁till	-1785
▁celeb	-1786
201	-1787
▁Karn	-1788
irus	-1789
▁rul	-1790
iance	-1791
▁implement	-1792
▁ple	-1793
ergy	-1794
▁X	-1795
▁Yadav	-1796
▁food	-1797
▁candidates	-1798
▁informed	-1799
▁however	-1800
▁My	-1801
▁Sal	-1802
pped	-1803
▁cust	-1804
nel	-1805
▁Rep	-1806
ternal	-1807
▁Col	-1808
▁local	-1809
▁Bang	-1810
.2	-1811
▁trad	-1812
▁human	-1813
▁currently	-1814
ari	-1815
▁beh	-1816
of	-1817
▁education	-1818
▁tre	-1819
ences	-1820
▁towards	-1821
We	-1822
▁war	-1823
ically	-1824
▁control	-1825
▁match	-1826
.3	-1827
▁lot	-1828
▁join	-1829
▁Director	-1830
▁Affairs	-1831
▁woman	-1832
▁released	-1833
amb	-1834
ential	-1835
▁1,	-1836
anka	-1837
sh	-1838
idd	-1839
ively	-1840
ali	-1841
lect	-1842
▁within	-1843
▁detail	-1844
ron	-1845
resent	-1846
▁daugh	-1847
▁taking	-1848
ulation	-1849
▁deb	-1850
reed	-1851
adu	-1852
▁Koh	-1853
▁filed	-1854
ards	-1855
▁week	-1856
▁/	-1857
▁feat	-1858
▁div	-1859
▁brother	-1860
▁Centre	-1861
▁tri	-1862
▁saf	-1863
▁saying	-1864
chie	-1865
▁With	-1866
▁Bollywood	-1867
▁real	-1868
▁University	-1869
▁fut	-1870
▁Commit	-1871
▁veh	-1872
▁movie	-1873
▁Co	-1874
ructure	-1875
▁protest	-1876
▁Mo	-1877
▁small	-1878
DI	-1879
pril	-1880
rought	-1881
ify	-1882
▁treatment	-1883
▁camera	-1884
▁product	-1885
▁change	-1886
go	-1887
▁21	-1888
▁nation	-1889
overed	-1890
mar	-1891
▁poin	-1892
ilities	-1893
▁Health	-1894
▁ru	-1895
medi	-1896
▁step	-1897
▁increase	-1898
TI	-1899
▁Muslim	-1900
ither	-1901
▁service	-1902
▁results	-1903
▁Dh	-1904
SP	-1905
▁expl	-1906
rying	-1907
▁dead	-1908
▁pati	-1909
ibility	-1910
ians	-1911
▁final	-1912
▁peace	-1913
▁actor	-1914
▁Its	-1915
osition	-1916
▁full	-1917
▁opportun	-1918
▁Cl	-1919
▁Assembly	-1920
oura	-1921
▁Kh	-1922
▁Vir	-1923
ps	-1924
▁proper	-1925
▁general	-1926
iding	-1927
▁invol	-1928
▁Kohli	-1929
IC	-1930
while	-1931
▁believe	-1932
hav	-1933
▁deal	-1934
itizens	-1935
esus	-1936
mes	-1937
ples	-1938
iqu	-1939
ained	-1940
irit	-1941
▁shared	-1942
atives	-1943
▁always	-1944
iver	-1945
▁CBI	-1946
▁estab	-1947
ataka	-1948
ances	-1949
▁achie	-1950
▁front	-1951
aff	-1952
▁youn	-1953
▁April	-1954
part	-1955
▁provided	-1956
▁redu	-1957
aged	-1958
ourn	-1959
▁inn	-1960
weet	-1961
rab	-1962
▁CM	-1963
aring	-1964
over	-1965
▁accident	-1966
▁rate	-1967
▁entire	-1968
.4	-1969
▁Australia	-1970
▁Red	-1971
▁fight	-1972
eb	-1973
put	-1974
▁Ah	-1975
ilar	-1976
inet	-1977
▁(1	-1978
▁Ph	-1979
▁certain	-1980
the	-1981
cies	-1982
▁earlier	-1983
▁sus	-1984
▁Committee	-1985
▁Jesus	-1986
▁vot	-1987
▁office	-1988
▁mother	-1989
▁date	-1990
irman	-1991
▁Karnataka	-1992
tle	-1993
band	-1994
▁constru	-1995
▁why	-1996
▁financial	-1997
▁es	-1998
▁Kar	-1999
▁left	-2000
▁complaint	-2001
▁Council	-2002
app	-2003
ware	-2004
▁crit	-2005
pan	-2006
rug	-2007
selves	-2008
▁ord	-2009
▁elect	-2010
orn	-2011
▁sug	-2012
▁free	-2013
▁accept	-2014
▁prin	-2015
▁storage	-2016
ope	-2017
meric	-2018
stitute	-2019
▁March	-2020
▁ri	-2021
▁decided	-2022
isions	-2023
▁enc	-2024
▁bre	-2025
▁months	-2026
▁Army	-2027
▁brought	-2028
▁et	-2029
▁policy	-2030
fic	-2031
aries	-2032
▁global	-2033
▁serious	-2034
aram	-2035
jee	-2036
ka	-2037
▁press	-2038
▁.	-2039
abinet	-2040
ultural	-2041
▁played	-2042
▁economic	-2043
▁went	-2044
uf	-2045
▁Mon	-2046
men	-2047
ability	-2048
rast	-2049
▁Ash	-2050
▁old	-2051
ley	-2052
▁International	-2053
ung	-2054
▁future	-2055
▁mess	-2056
irth	-2057
▁wicket	-2058
▁contrib	-2059
▁continue	-2060
amed	-2061
▁Our	-2062
anwhile	-2063
▁Finance	-2064
▁Tamil	-2065
▁App	-2066
resh	-2067
▁Sw	-2068
▁ensure	-2069
IR	-2070
AM	-2071
▁webs	-2072
▁understand	-2073
viron	-2074
alf	-2075
▁live	-2076
▁million	-2077
▁som	-2078
ored	-2079
▁Trump	-2080
▁smart	-2081
▁feel	-2082
▁scheme	-2083
▁election	-2084
▁22	-2085
uary	-2086
▁Serv	-2087
▁Def	-2088
▁Both	-2089
rah	-2090
▁dra	-2091
ober	-2092
▁pri	-2093
▁bat	-2094
▁langu	-2095
esides	-2096
▁spirit	-2097
▁administ	-2098
ti	-2099
▁prices	-2100
ban	-2101
ara	-2102
vironment	-2103
▁etc	-2104
duc	-2105
▁amount	-2106
ize	-2107
ship	-2108
▁Reg	-2109
▁directed	-2110
▁past	-2111
▁might	-2112
lished	-2113
▁industry	-2114
▁meas	-2115
irc	-2116
▁eas	-2117
""."	-2118
reen	-2119
▁United	-2120
▁immedi	-2121
erred	-2122
cell	-2123
ees	-2124
▁Sub	-2125
▁parties	-2126
ude	-2127
wan	-2128
▁expected	-2129
▁People	-2130
▁section	-2131
▁workers	-2132
▁percent	-2133
imum	-2134
la	-2135
▁har	-2136
▁mis	-2137
▁tar	-2138
side	-2139
▁sw	-2140
▁Hy	-2141
▁stat	-2142
▁fact	-2143
crib	-2144
operation	-2145
▁dont	-2146
▁Sm	-2147
▁lo	-2148
▁having	-2149
▁UP	-2150
▁Gur	-2151
▁efforts	-2152
hold	-2153
uly	-2154
▁Pre	-2155
erala	-2156
▁non	-2157
▁dom	-2158
▁recently	-2159
▁Nav	-2160
lam	-2161
▁kind	-2162
nes	-2163
▁short	-2164
▁Har	-2165
▁pict	-2166
▁tour	-2167
▁Ali	-2168
▁function	-2169
▁self	-2170
▁Two	-2171
▁Educ	-2172
ization	-2173
ton	-2174
his	-2175
▁tweet	-2176
.7	-2177
▁private	-2178
▁ide	-2179
50	-2180
▁faith	-2181
▁likely	-2182
▁fail	-2183
ension	-2184
leg	-2185
▁job	-2186
▁means	-2187
▁learn	-2188
▁projects	-2189
▁represent	-2190
▁youth	-2191
▁less	-2192
▁doing	-2193
ceed	-2194
hu	-2195
isl	-2196
ert	-2197
▁phot	-2198
ator	-2199
▁Pri	-2200
▁dest	-2201
rain	-2202
oj	-2203
▁reason	-2204
▁share	-2205
▁medical	-2206
▁Why	-2207
▁Sy	-2208
▁During	-2209
▁Kerala	-2210
rodu	-2211
▁face	-2212
▁Moh	-2213
▁milit	-2214
▁North	-2215
hra	-2216
▁den	-2217
ights	-2218
▁officers	-2219
AN	-2220
▁mind	-2221
lection	-2222
▁capital	-2223
▁daughter	-2224
▁port	-2225
▁foreign	-2226
▁ver	-2227
hers	-2228
▁programme	-2229
▁Dist	-2230
.6	-2231
▁pract	-2232
▁dou	-2233
▁Meanwhile	-2234
▁lim	-2235
▁hon	-2236
▁Form	-2237
▁gave	-2238
▁While	-2239
ipal	-2240
▁possible	-2241
erc	-2242
▁Ne	-2243
person	-2244
ledge	-2245
▁celebr	-2246
▁i	-2247
▁suff	-2248
▁rese	-2249
eptember	-2250
▁side	-2251
▁direct	-2252
▁Add	-2253
▁mur	-2254
▁Pan	-2255
▁Then	-2256
▁Oct	-2257
▁award	-2258
▁June	-2259
▁companies	-2260
▁compet	-2261
▁mot	-2262
▁23	-2263
cember	-2264
ode	-2265
itor	-2266
ream	-2267
▁higher	-2268
▁basis	-2269
▁el	-2270
▁rev	-2271
▁temple	-2272
adi	-2273
riculture	-2274
dom	-2275
▁release	-2276
▁mult	-2277
ains	-2278
▁Muk	-2279
▁cause	-2280
▁website	-2281
▁Americ	-2282
▁declared	-2283
▁features	-2284
▁2016	-2285
▁written	-2286
▁resol	-2287
▁station	-2288
▁lost	-2289
▁conne	-2290
▁associ	-2291
▁points	-2292
▁led	-2293
▁bow	-2294
akes	-2295
▁fall	-2296
▁study	-2297
ika	-2298
▁position	-2299
icles	-2300
▁ty	-2301
usband	-2302
ovember	-2303
aker	-2304
ring	-2305
▁technology	-2306
aster	-2307
▁Be	-2308
ival	-2309
asing	-2310
▁28	-2311
▁victim	-2312
▁according	-2313
head	-2314
▁pan	-2315
wa	-2316
▁sal	-2317
▁design	-2318
ev	-2319
▁aut	-2320
ogn	-2321
iting	-2322
sw	-2323
▁don	-2324
IM	-2325
ufact	-2326
▁able	-2327
ada	-2328
hest	-2329
▁mor	-2330
▁production	-2331
uro	-2332
▁ful	-2333
▁needs	-2334
IT	-2335
▁check	-2336
▁Govern	-2337
▁net	-2338
▁stop	-2339
▁gold	-2340
Ind	-2341
▁Bl	-2342
▁caus	-2343
▁Indust	-2344
▁close	-2345
▁Madhya	-2346
mp	-2347
atory	-2348
▁truth	-2349
▁birth	-2350
aign	-2351
▁rain	-2352
▁Virat	-2353
af	-2354
▁Afric	-2355
▁31	-2356
▁captain	-2357
▁travel	-2358
order	-2359
play	-2360
▁coun	-2361
▁previous	-2362
stitu	-2363
▁Sri	-2364
▁mob	-2365
▁hard	-2366
ama	-2367
uge	-2368
▁extend	-2369
▁contest	-2370
▁Techn	-2371
▁became	-2372
▁Roh	-2373
▁recom	-2374
▁conducted	-2375
▁cong	-2376
ointed	-2377
▁Fore	-2378
▁oil	-2379
▁parts	-2380
▁sens	-2381
▁using	-2382
▁parent	-2383
▁40	-2384
acity	-2385
.8	-2386
coming	-2387
▁Far	-2388
▁card	-2389
aut	-2390
engers	-2391
▁foc	-2392
▁Sur	-2393
abor	-2394
phone	-2395
▁lives	-2396
▁officer	-2397
▁increased	-2398
▁conv	-2399
▁Sun	-2400
▁fear	-2401
▁Education	-2402
▁community	-2403
itter	-2404
▁Offic	-2405
▁December	-2406
▁Aug	-2407
oses	-2408
then	-2409
▁England	-2410
▁September	-2411
▁reve	-2412
▁Sci	-2413
▁claimed	-2414
▁young	-2415
ourse	-2416
▁Tw	-2417
▁,	-2418
empt	-2419
▁related	-2420
▁getting	-2421
▁stated	-2422
▁journ	-2423
ivid	-2424
▁sure	-2425
mission	-2426
▁target	-2427
▁launch	-2428
▁witness	-2429
▁July	-2430
▁January	-2431
come	-2432
rastructure	-2433
▁conn	-2434
encies	-2435
AR	-2436
▁Some	-2437
▁energy	-2438
ern	-2439
▁exist	-2440
▁obs	-2441
▁society	-2442
avirus	-2443
▁ever	-2444
▁November	-2445
▁wrong	-2446
uted	-2447
▁example	-2448
▁26	-2449
hing	-2450
by	-2451
ison	-2452
▁above	-2453
garh	-2454
▁loss	-2455
▁trib	-2456
onavirus	-2457
▁appear	-2458
▁coming	-2459
▁assist	-2460
▁Bill	-2461
▁common	-2462
▁institut	-2463
▁districts	-2464
▁trade	-2465
aur	-2466
▁Defence	-2467
▁light	-2468
▁disp	-2469
▁central	-2470
udd	-2471
▁circ	-2472
▁Sp	-2473
▁October	-2474
▁Tel	-2475
▁activities	-2476
▁necess	-2477
In	-2478
▁forces	-2479
itation	-2480
▁Andhra	-2481
▁sold	-2482
▁prep	-2483
▁star	-2484
udget	-2485
▁coll	-2486
▁details	-2487
▁created	-2488
▁member	-2489
ipur	-2490
hib	-2491
▁whom	-2492
▁husband	-2493
▁key	-2494
▁enter	-2495
▁27	-2496
▁building	-2497
▁Vice	-2498
▁least	-2499
▁problem	-2500
▁citizens	-2501
ficult	-2502
▁director	-2503
▁Feb	-2504
▁particular	-2505
aks	-2506
CP	-2507
SS	-2508
21	-2509
aled	-2510
ource	-2511
▁Bible	-2512
▁unt	-2513
▁Former	-2514
▁Mu	-2515
▁Hindu	-2516
▁Can	-2517
▁night	-2518
emic	-2519
▁purp	-2520
rote	-2521
▁forward	-2522
aya	-2523
ateg	-2524
▁economy	-2525
▁Hindi	-2526
▁campaign	-2527
▁Ke	-2528
MP	-2529
▁progress	-2530
ery	-2531
▁board	-2532
▁places	-2533
▁Corpor	-2534
▁dies	-2535
▁problems	-2536
▁difficult	-2537
▁seven	-2538
▁review	-2539
▁suggest	-2540
▁vir	-2541
▁host	-2542
▁reports	-2543
▁expressed	-2544
ething	-2545
ushed	-2546
▁House	-2547
▁spread	-2548
nding	-2549
ogra	-2550
▁Art	-2551
▁Jud	-2552
▁low	-2553
▁rail	-2554
ividual	-2555
for	-2556
▁Kan	-2557
ops	-2558
▁hit	-2559
▁Isra	-2560
▁Dis	-2561
▁connection	-2562
bel	-2563
▁Cup	-2564
▁Russ	-2565
▁constitu	-2566
vest	-2567
▁single	-2568
▁stri	-2569
▁Inde	-2570
▁pray	-2571
▁August	-2572
▁true	-2573
▁mus	-2574
ruary	-2575
olk	-2576
rs	-2577
▁Salman	-2578
ilt	-2579
▁town	-2580
▁Bangl	-2581
▁hours	-2582
▁history	-2583
▁knowledge	-2584
▁ground	-2585
ler	-2586
bed	-2587
▁maintain	-2588
▁Pand	-2589
ami	-2590
▁capacity	-2591
erve	-2592
▁dise	-2593
▁san	-2594
▁Cabinet	-2595
▁super	-2596
▁Bharat	-2597
▁recommend	-2598
▁benefit	-2599
elfare	-2600
▁Public	-2601
▁stars	-2602
▁answ	-2603
▁behind	-2604
char	-2605
▁nor	-2606
▁vac	-2607
▁Rel	-2608
▁training	-2609
▁reach	-2610
ication	-2611
▁civil	-2612
▁pun	-2613
▁sum	-2614
▁attended	-2615
▁himself	-2616
▁strengthen	-2617
▁199	-2618
▁online	-2619
▁King	-2620
uck	-2621
▁infl	-2622
▁nothing	-2623
▁required	-2624
▁sil	-2625
▁Vijay	-2626
▁whether	-2627
▁emer	-2628
▁tell	-2629
aul	-2630
▁Israel	-2631
▁Under	-2632
▁District	-2633
▁promot	-2634
▁manufact	-2635
▁engine	-2636
ier	-2637
▁Adv	-2638
▁Constitution	-2639
▁relationship	-2640
▁request	-2641
▁Also	-2642
▁age	-2643
▁application	-2644
▁Lal	-2645
▁Many	-2646
▁Islam	-2647
▁really	-2648
ators	-2649
irm	-2650
ike	-2651
▁Sush	-2652
▁poor	-2653
▁Institute	-2654
▁Dev	-2655
▁Stud	-2656
▁largest	-2657
AP	-2658
jit	-2659
▁Pra	-2660
ped	-2661
▁individual	-2662
▁Deep	-2663
▁quality	-2664
▁mer	-2665
▁Des	-2666
ection	-2667
rish	-2668
▁management	-2669
▁Wom	-2670
▁agree	-2671
▁Sena	-2672
ousand	-2673
▁Bal	-2674
▁research	-2675
▁cred	-2676
ots	-2677
▁opt	-2678
vey	-2679
▁improve	-2680
▁subject	-2681
ocu	-2682
▁inaug	-2683
▁successful	-2684
▁February	-2685
abh	-2686
▁parents	-2687
▁happened	-2688
▁Bangladesh	-2689
▁films	-2690
▁positive	-2691
jan	-2692
▁candidate	-2693
▁wrote	-2694
▁norm	-2695
ji	-2696
▁once	-2697
▁patients	-2698
▁murder	-2699
▁happy	-2700
▁spokes	-2701
▁committee	-2702
DA	-2703
▁early	-2704
▁2014	-2705
▁fast	-2706
▁stay	-2707
▁fav	-2708
▁Sar	-2709
▁identified	-2710
▁dam	-2711
▁something	-2712
▁passed	-2713
▁miss	-2714
▁signific	-2715
▁recovered	-2716
▁conduct	-2717
icial	-2718
▁abs	-2719
▁income	-2720
▁except	-2721
uries	-2722
rand	-2723
▁Yog	-2724
▁though	-2725
▁petition	-2726
▁assembly	-2727
▁Ay	-2728
nath	-2729
▁cast	-2730
uled	-2731
year	-2732
▁examination	-2733
▁words	-2734
sequ	-2735
SC	-2736
acy	-2737
▁begin	-2738
▁Nadu	-2739
▁ball	-2740
achal	-2741
▁cooperation	-2742
▁pot	-2743
▁po	-2744
oms	-2745
▁Rohit	-2746
▁terms	-2747
dra	-2748
▁categ	-2749
▁37	-2750
ead	-2751
verage	-2752
▁School	-2753
rial	-2754
▁display	-2755
most	-2756
▁game	-2757
▁grant	-2758
▁mater	-2759
▁violence	-2760
▁sources	-2761
reg	-2762
▁thought	-2763
▁threat	-2764
▁point	-2765
▁Cont	-2766
▁secretary	-2767
derabad	-2768
▁personal	-2769
estic	-2770
pir	-2771
▁hous	-2772
▁banks	-2773
.9	-2774
▁themselves	-2775
▁admitted	-2776
▁dr	-2777
2,	-2778
ns	-2779
formation	-2780
▁whole	-2781
▁personnel	-2782
erman	-2783
▁Brit	-2784
▁Who	-2785
rop	-2786
▁Gods	-2787
▁often	-2788
ga	-2789
earch	-2790
▁Ahmed	-2791
▁Hospital	-2792
apan	-2793
▁ey	-2794
▁access	-2795
▁seat	-2796
het	-2797
▁introdu	-2798
cri	-2799
▁Law	-2800
▁players	-2801
▁IPL	-2802
▁Inst	-2803
igarh	-2804
pecial	-2805
▁Chh	-2806
▁environment	-2807
ark	-2808
▁consum	-2809
onse	-2810
bit	-2811
▁km	-2812
ills	-2813
▁investment	-2814
▁charge	-2815
▁object	-2816
eds	-2817
▁sat	-2818
▁course	-2819
.201	-2820
oice	-2821
▁2015	-2822
AT	-2823
▁ap	-2824
ici	-2825
▁29	-2826
add	-2827
▁works	-2828
▁Hyderabad	-2829
▁raised	-2830
▁allowed	-2831
▁ban	-2832
▁z	-2833
▁Chen	-2834
▁teams	-2835
▁recogn	-2836
▁driver	-2837
▁thing	-2838
oon	-2839
aly	-2840
ories	-2841
omes	-2842
▁force	-2843
▁Sanjay	-2844
▁Twitter	-2845
ammad	-2846
▁Nar	-2847
atural	-2848
▁followed	-2849
▁Priy	-2850
▁Pras	-2851
▁pow	-2852
▁similar	-2853
▁department	-2854
▁Ministers	-2855
▁tele	-2856
▁rights	-2857
▁Governor	-2858
mony	-2859
odies	-2860
▁Var	-2861
▁partners	-2862
▁includes	-2863
▁Bar	-2864
▁products	-2865
atic	-2866
▁smartphone	-2867
▁ye	-2868
down	-2869
▁value	-2870
▁Sche	-2871
ivity	-2872
ta	-2873
▁neg	-2874
DP	-2875
▁Not	-2876
▁teac	-2877
▁Lt	-2878
▁Patel	-2879
▁Ak	-2880
ened	-2881
▁Nit	-2882
▁Super	-2883
▁anything	-2884
▁achieve	-2885
ems	-2886
▁separ	-2887
▁shoot	-2888
angana	-2889
▁Now	-2890
▁mean	-2891
▁docu	-2892
▁search	-2893
▁necessary	-2894
▁deep	-2895
▁offer	-2896
▁Arun	-2897
▁Roy	-2898
▁Mot	-2899
▁Africa	-2900
▁infrastructure	-2901
▁accom	-2902
utive	-2903
ulated	-2904
▁ten	-2905
▁ODI	-2906
▁aim	-2907
▁included	-2908
igation	-2909
▁schools	-2910
▁deg	-2911
ech	-2912
▁lat	-2913
▁polls	-2914
urance	-2915
▁Euro	-2916
going	-2917
▁belong	-2918
raft	-2919
▁immediately	-2920
▁mag	-2921
AI	-2922
ying	-2923
▁language	-2924
▁Jos	-2925
▁imm	-2926
▁Jag	-2927
▁challeng	-2928
▁Railways	-2929
ological	-2930
aper	-2931
▁joint	-2932
ids	-2933
▁lab	-2934
▁sust	-2935
▁term	-2936
▁quar	-2937
ortem	-2938
▁Iran	-2939
▁Group	-2940
ilater	-2941
▁""""	-2942
▁shi	-2943
▁affected	-2944
▁Int	-2945
isha	-2946
▁upcoming	-2947
▁mom	-2948
▁cou	-2949
▁dig	-2950
▁unto	-2951
▁Bab	-2952
▁hands	-2953
▁resident	-2954
▁Pad	-2955
jri	-2956
▁wickets	-2957
▁Cap	-2958
▁prim	-2959
▁IC	-2960
▁letter	-2961
▁lod	-2962
▁gener	-2963
▁democ	-2964
▁fell	-2965
▁paid	-2966
pecially	-2967
▁Section	-2968
▁mention	-2969
MC	-2970
▁Rajya	-2971
nai	-2972
▁ris	-2973
▁popular	-2974
▁friends	-2975
▁charges	-2976
▁di	-2977
ghan	-2978
▁probe	-2979
▁story	-2980
▁deter	-2981
▁command	-2982
▁Colle	-2983
gu	-2984
▁Trans	-2985
pper	-2986
▁material	-2987
▁line	-2988
ER	-2989
▁began	-2990
▁construction	-2991
▁focus	-2992
▁institutions	-2993
▁recent	-2994
ograph	-2995
▁highest	-2996
ja	-2997
ald	-2998
▁transf	-2999
▁GST	-3000
▁clean	-3001
erved	-3002
▁governments	-3003
vind	-3004
▁resign	-3005
He	-3006
▁tw	-3007
rance	-3008
▁rushed	-3009
▁Of	-3010
▁playing	-3011
clud	-3012
▁heavy	-3013
▁orig	-3014
▁developed	-3015
▁Az	-3016
▁active	-3017
▁thousand	-3018
▁sister	-3019
▁Every	-3020
▁vari	-3021
▁worth	-3022
▁Assam	-3023
▁families	-3024
oul	-3025
▁Jehovahs	-3026
▁Japan	-3027
▁inaugur	-3028
▁create	-3029
hood	-3030
▁legisl	-3031
ukh	-3032
▁Cons	-3033
▁cities	-3034
▁season	-3035
▁appointed	-3036
▁bench	-3037
work	-3038
▁exec	-3039
▁Her	-3040
▁Priyanka	-3041
▁named	-3042
iah	-3043
▁inte	-3044
change	-3045
▁coronavirus	-3046
vision	-3047
joy	-3048
oved	-3049
quir	-3050
▁trying	-3051
vere	-3052
▁instru	-3053
▁appre	-3054
▁Earlier	-3055
▁experience	-3056
evers	-3057
▁ded	-3058
▁Kejri	-3059
▁population	-3060
cle	-3061
▁Technology	-3062
▁strate	-3063
▁Gl	-3064
▁message	-3065
80	-3066
ilateral	-3067
yal	-3068
▁huge	-3069
▁leave	-3070
arsh	-3071
▁charact	-3072
emor	-3073
val	-3074
▁Ben	-3075
unic	-3076
uru	-3077
▁little	-3078
▁2,	-3079
▁guid	-3080
riday	-3081
▁East	-3082
▁aware	-3083
▁involved	-3084
▁ministry	-3085
▁Chennai	-3086
▁cut	-3087
▁blood	-3088
▁hope	-3089
omb	-3090
iber	-3091
▁located	-3092
▁either	-3093
▁steps	-3094
aging	-3095
▁Soc	-3096
▁doub	-3097
icated	-3098
▁pub	-3099
▁living	-3100
▁Ban	-3101
▁Corporation	-3102
▁ahead	-3103
▁RAM	-3104
▁German	-3105
▁FIR	-3106
▁session	-3107
▁thank	-3108
▁concerned	-3109
▁Europe	-3110
▁MLAs	-3111
oid	-3112
30	-3113
▁wa	-3114
It	-3115
II	-3116
inese	-3117
▁defe	-3118
▁bad	-3119
pendent	-3120
ams	-3121
▁measures	-3122
▁warn	-3123
▁Chairman	-3124
▁IN	-3125
▁More	-3126
let	-3127
▁Afghan	-3128
▁outside	-3129
gn	-3130
▁require	-3131
fall	-3132
▁reject	-3133
▁Prasad	-3134
▁screen	-3135
▁especially	-3136
▁eight	-3137
▁hearing	-3138
▁response	-3139
▁politics	-3140
action	-3141
▁Research	-3142
rin	-3143
range	-3144
▁rank	-3145
▁Indians	-3146
▁UN	-3147
ites	-3148
▁60	-3149
CCI	-3150
▁opportunity	-3151
▁Don	-3152
icro	-3153
atform	-3154
▁produced	-3155
▁mass	-3156
▁vehicles	-3157
ita	-3158
▁Kejriwal	-3159
▁Sund	-3160
▁TV	-3161
▁appeal	-3162
▁SP	-3163
▁regarding	-3164
▁boy	-3165
▁wind	-3166
▁cal	-3167
▁establish	-3168
▁Pal	-3169
▁performance	-3170
▁foot	-3171
▁employees	-3172
▁punish	-3173
▁significant	-3174
▁Deputy	-3175
▁until	-3176
▁Dal	-3177
▁Monday	-3178
▁mobile	-3179
imate	-3180
enger	-3181
▁Off	-3182
iers	-3183
▁administration	-3184
▁considered	-3185
▁Other	-3186
▁tweeted	-3187
▁Chinese	-3188
▁pain	-3189
iple	-3190
olkata	-3191
co	-3192
▁providing	-3193
riage	-3194
estival	-3195
▁committed	-3196
ague	-3197
▁religious	-3198
▁leading	-3199
▁enhan	-3200
▁ill	-3201
ikh	-3202
▁Besides	-3203
▁responsibility	-3204
▁Commissioner	-3205
▁actress	-3206
new	-3207
▁Dav	-3208
▁comb	-3209
8,	-3210
1,	-3211
▁35	-3212
mo	-3213
▁32	-3214
ksh	-3215
based	-3216
khand	-3217
▁supply	-3218
▁Amb	-3219
▁Force	-3220
eous	-3221
aily	-3222
▁aud	-3223
▁er	-3224
3,	-3225
orters	-3226
▁Ste	-3227
oni	-3228
▁Friday	-3229
ED	-3230
▁Special	-3231
▁vol	-3232
iful	-3233
▁completed	-3234
▁Sim	-3235
▁electric	-3236
▁Cricket	-3237
▁bodies	-3238
▁Road	-3239
▁creat	-3240
▁reli	-3241
▁Medical	-3242
▁Associ	-3243
▁lower	-3244
load	-3245
▁prior	-3246
▁Joh	-3247
▁morning	-3248
▁Here	-3249
▁judge	-3250
▁trust	-3251
▁consider	-3252
▁express	-3253
▁fel	-3254
▁Em	-3255
utes	-3256
▁Kolkata	-3257
▁ones	-3258
▁space	-3259
▁gone	-3260
▁custom	-3261
▁apply	-3262
▁nom	-3263
▁cash	-3264
▁authorities	-3265
▁Mand	-3266
▁rural	-3267
▁connect	-3268
▁jail	-3269
▁English	-3270
▁approved	-3271
cement	-3272
hips	-3273
▁HD	-3274
9,	-3275
▁phys	-3276
▁song	-3277
▁ang	-3278
▁pat	-3279
stant	-3280
ze	-3281
rog	-3282
▁questions	-3283
▁border	-3284
orrow	-3285
dd	-3286
▁enjoy	-3287
ohar	-3288
ras	-3289
▁Railway	-3290
▁exerc	-3291
▁roles	-3292
▁facilities	-3293
▁indeed	-3294
▁subs	-3295
▁challen	-3296
▁Will	-3297
▁complet	-3298
▁domestic	-3299
▁presented	-3300
▁lodged	-3301
▁whose	-3302
▁govern	-3303
▁squ	-3304
▁legal	-3305
▁dece	-3306
▁scient	-3307
agram	-3308
▁Exp	-3309
▁conditions	-3310
▁vers	-3311
▁propos	-3312
▁ministers	-3313
aching	-3314
reedom	-3315
▁encoura	-3316
▁Pakistani	-3317
▁additional	-3318
rem	-3319
dict	-3320
▁ess	-3321
tery	-3322
▁giving	-3323
▁acqu	-3324
ably	-3325
▁ut	-3326
▁Nath	-3327
▁sought	-3328
▁distrib	-3329
IS	-3330
illed	-3331
▁sym	-3332
▁Bach	-3333
dy	-3334
irst	-3335
▁qual	-3336
raj	-3337
▁(2	-3338
▁Met	-3339
▁$	-3340
iminal	-3341
▁Fil	-3342
▁regular	-3343
▁Security	-3344
pite	-3345
▁groups	-3346
AS	-3347
▁recorded	-3348
sc	-3349
▁Ur	-3350
▁Tata	-3351
▁Asia	-3352
▁movement	-3353
▁Most	-3354
vent	-3355
cribed	-3356
▁sports	-3357
▁religion	-3358
-2	-3359
▁hy	-3360
▁Pet	-3361
CT	-3362
ional	-3363
miss	-3364
ruption	-3365
road	-3366
▁military	-3367
▁platform	-3368
anda	-3369
ris	-3370
▁billion	-3371
▁vs	-3372
▁wanted	-3373
▁pen	-3374
▁conference	-3375
▁looking	-3376
▁defence	-3377
ervation	-3378
▁provisions	-3379
▁half	-3380
irmed	-3381
▁attempt	-3382
▁cere	-3383
▁compr	-3384
ming	-3385
▁addition	-3386
▁compared	-3387
▁transport	-3388
book	-3389
▁Chandigarh	-3390
▁sex	-3391
▁tit	-3392
▁alleg	-3393
body	-3394
▁cell	-3395
▁cover	-3396
▁ready	-3397
▁Ter	-3398
▁saw	-3399
▁ran	-3400
▁complete	-3401
▁operation	-3402
▁revealed	-3403
▁makes	-3404
▁Instagram	-3405
▁purpose	-3406
▁increasing	-3407
▁clos	-3408
▁therefore	-3409
▁evidence	-3410
▁Your	-3411
▁prime	-3412
▁diesel	-3413
▁Invest	-3414
hel	-3415
7,	-3416
▁temper	-3417
▁justice	-3418
▁doctors	-3419
▁cy	-3420
▁By	-3421
▁proposed	-3422
▁earn	-3423
hy	-3424
▁cross	-3425
▁model	-3426
rief	-3427
▁Econom	-3428
de	-3429
▁rupe	-3430
icide	-3431
▁SC	-3432
▁bar	-3433
mortem	-3434
▁below	-3435
iab	-3436
▁Tal	-3437
▁anti	-3438
▁Ver	-3439
▁wis	-3440
adha	-3441
▁built	-3442
▁Jhar	-3443
▁needed	-3444
sec	-3445
ira	-3446
jun	-3447
▁Wed	-3448
▁Rajnath	-3449
ray	-3450
▁IT	-3451
4,	-3452
▁Tri	-3453
cast	-3454
▁century	-3455
▁Gang	-3456
opal	-3457
"",	-3458
▁Anil	-3459
▁shar	-3460
RD	-3461
▁Ltd	-3462
▁impact	-3463
▁vehicle	-3464
quiry	-3465
ene	-3466
▁expect	-3467
▁round	-3468
lected	-3469
▁Foreign	-3470
▁joined	-3471
▁Rec	-3472
back	-3473
▁moment	-3474
▁worked	-3475
inary	-3476
▁Three	-3477
ighb	-3478
▁gets	-3479
▁itself	-3480
▁--	-3481
▁anyone	-3482
▁protect	-3483
FC	-3484
▁wel	-3485
nam	-3486
▁Those	-3487
ows	-3488
attis	-3489
que	-3490
▁disease	-3491
ires	-3492
itude	-3493
▁Krish	-3494
▁Od	-3495
▁bur	-3496
6,	-3497
▁quite	-3498
▁Author	-3499
▁strength	-3500
▁amend	-3501
▁bats	-3502
▁Article	-3503
▁respectively	-3504
▁proceed	-3505
lied	-3506
5,	-3507
uesday	-3508
▁Adity	-3509
▁implementation	-3510
▁culture	-3511
▁safety	-3512
▁changes	-3513
chay	-3514
hai	-3515
▁Republic	-3516
▁Follow	-3517
▁passengers	-3518
PC	-3519
▁Child	-3520
▁operations	-3521
▁opposition	-3522
light	-3523
int	-3524
▁speed	-3525
bir	-3526
uel	-3527
▁agency	-3528
▁kept	-3529
▁ask	-3530
▁king	-3531
▁Paul	-3532
▁specific	-3533
▁appe	-3534
▁potential	-3535
▁safe	-3536
▁rise	-3537
attle	-3538
India	-3539
▁talks	-3540
9.	-3541
▁198	-3542
PF	-3543
elling	-3544
▁British	-3545
gment	-3546
craft	-3547
merce	-3548
▁rules	-3549
▁Jharkhand	-3550
▁prepared	-3551
aught	-3552
▁phase	-3553
▁closed	-3554
▁watch	-3555
▁Tuesday	-3556
after	-3557
▁histor	-3558
asons	-3559
▁wal	-3560
▁hol	-3561
▁undert	-3562
▁Muslims	-3563
▁Civil	-3564
▁Dhoni	-3565
▁status	-3566
▁minor	-3567
▁worship	-3568
▁Women	-3569
▁credit	-3570
urt	-3571
▁Apart	-3572
▁drug	-3573
▁custody	-3574
racy	-3575
▁prevent	-3576
achin	-3577
▁carried	-3578
▁constituency	-3579
▁modern	-3580
▁Over	-3581
▁Sin	-3582
inated	-3583
▁adop	-3584
▁Gupt	-3585
▁Services	-3586
▁talk	-3587
ursday	-3588
▁Information	-3589
▁Zeal	-3590
▁pil	-3591
▁innov	-3592
▁70	-3593
usion	-3594
cipal	-3595
rant	-3596
▁IS	-3597
▁Aksh	-3598
▁opportunities	-3599
▁Nag	-3600
▁deploy	-3601
▁Paw	-3602
▁Tha	-3603
attisgarh	-3604
▁takes	-3605
▁CE	-3606
▁staff	-3607
▁Senior	-3608
▁daily	-3609
▁black	-3610
▁funds	-3611
▁lock	-3612
mercial	-3613
▁197	-3614
nesday	-3615
▁speak	-3616
know	-3617
▁mil	-3618
apur	-3619
▁Nep	-3620
▁cultural	-3621
▁Zealand	-3622
▁NE	-3623
▁neighb	-3624
▁investigating	-3625
enced	-3626
▁houses	-3627
▁stake	-3628
▁Bachchan	-3629
▁Di	-3630
▁petrol	-3631
▁organised	-3632
▁Scheme	-3633
▁Trib	-3634
undred	-3635
▁ton	-3636
▁Power	-3637
elines	-3638
,99	-3639
▁fulf	-3640
▁College	-3641
▁firm	-3642
▁Science	-3643
▁plans	-3644
▁Mission	-3645
▁Thursday	-3646
bar	-3647
▁laws	-3648
▁manner	-3649
ening	-3650
▁Students	-3651
▁Wednesday	-3652
▁character	-3653
▁leadership	-3654
▁80	-3655
▁signed	-3656
▁estim	-3657
▁Sunday	-3658
▁notice	-3659
▁seeking	-3660
▁Class	-3661
▁repl	-3662
▁established	-3663
▁Kul	-3664
▁freedom	-3665
oday	-3666
▁provision	-3667
▁exc	-3668
▁send	-3669
▁Satur	-3670
▁picture	-3671
ruit	-3672
▁suicide	-3673
hem	-3674
▁ways	-3675
ampions	-3676
▁fourth	-3677
▁appreci	-3678
ique	-3679
▁continu	-3680
igg	-3681
▁answer	-3682
▁terrorism	-3683
ott	-3684
▁deaths	-3685
▁late	-3686
▁Ins	-3687
▁deceased	-3688
▁alliance	-3689
▁wants	-3690
▁underway	-3691
▁Div	-3692
▁anim	-3693
▁stage	-3694
▁respond	-3695
uter	-3696
▁discussed	-3697
▁injuries	-3698
opra	-3699
▁Kore	-3700
▁forg	-3701
▁spokesperson	-3702
▁terrorists	-3703
▁3,	-3704
▁500	-3705
▁confirmed	-3706
▁formed	-3707
▁provides	-3708
ixel	-3709
▁sched	-3710
▁presence	-3711
▁Odisha	-3712
▁pack	-3713
▁Christian	-3714
▁Mess	-3715
▁expand	-3716
▁direction	-3717
▁Association	-3718
▁congrat	-3719
ixed	-3720
▁profession	-3721
▁Shan	-3722
▁Opp	-3723
▁file	-3724
▁continued	-3725
▁Let	-3726
ammed	-3727
ora	-3728
ades	-3729
▁Himachal	-3730
▁Telangana	-3731
▁max	-3732
▁Organ	-3733
▁bi	-3734
▁Saturday	-3735
alled	-3736
▁schemes	-3737
▁traffic	-3738
▁plant	-3739
▁pros	-3740
▁relief	-3741
▁north	-3742
▁Ge	-3743
▁rates	-3744
▁assistance	-3745
vention	-3746
▁married	-3747
▁Inf	-3748
▁average	-3749
▁matches	-3750
▁Service	-3751
▁site	-3752
▁employment	-3753
RC	-3754
▁Lim	-3755
▁offered	-3756
lymp	-3757
▁internal	-3758
▁Water	-3759
uv	-3760
▁ste	-3761
▁BCCI	-3762
estern	-3763
▁viral	-3764
ables	-3765
▁fre	-3766
▁demon	-3767
▁path	-3768
▁Tax	-3769
hawan	-3770
kash	-3771
▁units	-3772
▁caused	-3773
pping	-3774
ask	-3775
pond	-3776
▁demanded	-3777
▁assess	-3778
▁Kam	-3779
iy	-3780
▁Chan	-3781
▁Lanka	-3782
▁Cr	-3783
▁MS	-3784
▁reform	-3785
▁sale	-3786
▁American	-3787
▁RBI	-3788
▁Following	-3789
▁Even	-3790
▁everyone	-3791
▁marriage	-3792
▁Since	-3793
▁property	-3794
▁Olymp	-3795
▁effective	-3796
▁Chhattisgarh	-3797
▁Akshay	-3798
▁journal	-3799
tained	-3800
▁link	-3801
▁Tra	-3802
▁centre	-3803
▁victory	-3804
▁occur	-3805
▁flood	-3806
▁existing	-3807
▁Read	-3808
▁David	-3809
▁gas	-3810
▁via	-3811
ift	-3812
▁Sol	-3813
▁ago	-3814
▁ir	-3815
▁music	-3816
▁arri	-3817
▁Election	-3818
▁importance	-3819
▁referred	-3820
▁duty	-3821
▁god	-3822
itions	-3823
▁bilateral	-3824
akhand	-3825
▁commission	-3826
ester	-3827
NG	-3828
▁pressure	-3829
▁users	-3830
▁destro	-3831
lear	-3832
ternet	-3833
▁latest	-3834
▁sides	-3835
▁rule	-3836
▁extended	-3837
▁gives	-3838
▁Chopra	-3839
ES	-3840
oo	-3841
▁red	-3842
▁scored	-3843
ox	-3844
▁mentioned	-3845
ricke	-3846
▁Per	-3847
▁Sonia	-3848
itial	-3849
▁Goa	-3850
▁Fund	-3851
ault	-3852
pects	-3853
atever	-3854
▁failed	-3855
pendence	-3856
▁Arab	-3857
gram	-3858
▁natural	-3859
uri	-3860
▁fig	-3861
▁inside	-3862
▁handed	-3863
▁pictures	-3864
▁everything	-3865
▁shot	-3866
▁64	-3867
As	-3868
▁BS	-3869
▁moved	-3870
▁Char	-3871
▁source	-3872
▁Kal	-3873
▁Afghanistan	-3874
ovid	-3875
use	-3876
▁promote	-3877
▁scheduled	-3878
▁coal	-3879
▁Later	-3880
▁names	-3881
▁votes	-3882
▁box	-3883
ental	-3884
EL	-3885
This	-3886
▁almost	-3887
everal	-3888
RO	-3889
▁|	-3890
▁purch	-3891
▁changed	-3892
▁Arvind	-3893
▁river	-3894
umbers	-3895
▁Gh	-3896
▁Plan	-3897
ager	-3898
▁Rao	-3899
▁mand	-3900
▁risk	-3901
▁agriculture	-3902
▁evil	-3903
pri	-3904
▁First	-3905
▁Uttarakhand	-3906
▁Thak	-3907
▁nature	-3908
ony	-3909
▁matters	-3910
▁allegedly	-3911
ex	-3912
▁Naid	-3913
▁thou	-3914
▁Net	-3915
venue	-3916
inch	-3917
▁majority	-3918
▁punishment	-3919
▁seized	-3920
▁Inter	-3921
▁arrange	-3922
▁resc	-3923
▁influ	-3924
▁rear	-3925
▁plea	-3926
▁Gupta	-3927
▁heard	-3928
▁Agriculture	-3929
▁biggest	-3930
▁rally	-3931
pro	-3932
▁participated	-3933
▁Nagar	-3934
▁primary	-3935
▁unit	-3936
▁alone	-3937
ector	-3938
▁pers	-3939
▁Bhatt	-3940
Ph	-3941
▁Jay	-3942
▁Several	-3943
osing	-3944
▁surely	-3945
▁90	-3946
istic	-3947
▁didnt	-3948
▁Book	-3949
▁Russia	-3950
▁Na	-3951
▁extrem	-3952
utions	-3953
▁Naidu	-3954
▁benefits	-3955
ovind	-3956
▁Gold	-3957
▁Ajay	-3958
▁Op	-3959
2.	-3960
▁nations	-3961
▁bail	-3962
60	-3963
bh	-3964
▁Management	-3965
▁denied	-3966
▁tried	-3967
▁accounts	-3968
▁turned	-3969
▁pand	-3970
▁regul	-3971
▁category	-3972
ressing	-3973
▁reasons	-3974
▁allegations	-3975
rew	-3976
▁ceremony	-3977
▁speech	-3978
▁mark	-3979
▁Nepal	-3980
▁remained	-3981
▁GB	-3982
▁quot	-3983
▁girls	-3984
▁Face	-3985
▁tourn	-3986
▁nearly	-3987
▁trial	-3988
ript	-3989
▁villages	-3990
▁Sum	-3991
▁goods	-3992
▁Abd	-3993
▁visited	-3994
chi	-3995
▁Tour	-3996
▁Ashok	-3997
ME	-3998
▁CP	-3999
▁programmes	-4000
phas	-4001
▁Jait	-4002
▁receive	-4003
▁Bas	-4004
▁responsible	-4005
▁crime	-4006
IP	-4007
ondon	-4008
▁wid	-4009
▁Sports	-4010
▁leav	-4011
▁approach	-4012
▁seek	-4013
▁Their	-4014
▁Welfare	-4015
ayan	-4016
▁roads	-4017
▁hot	-4018
though	-4019
▁teachers	-4020
▁railway	-4021
▁digital	-4022
▁bill	-4023
▁budget	-4024
▁Officer	-4025
▁cop	-4026
▁forth	-4027
▁rape	-4028
▁Rukh	-4029
▁ICC	-4030
icked	-4031
▁student	-4032
▁south	-4033
▁Mukher	-4034
▁published	-4035
▁normal	-4036
▁challenges	-4037
▁bless	-4038
▁shows	-4039
▁counter	-4040
▁opening	-4041
▁Are	-4042
▁easy	-4043
where	-4044
▁resources	-4045
▁cancer	-4046
▁growing	-4047
▁fans	-4048
anger	-4049
▁Janata	-4050
▁Prof	-4051
▁essential	-4052
iddle	-4053
▁maximum	-4054
▁Us	-4055
▁Comp	-4056
olution	-4057
IA	-4058
▁Today	-4059
▁facing	-4060
uls	-4061
▁Speaking	-4062
▁Qu	-4063
▁depart	-4064
▁lin	-4065
inations	-4066
▁From	-4067
▁pra	-4068
▁Sinha	-4069
▁silver	-4070
▁Bad	-4071
▁flow	-4072
▁agreement	-4073
▁democracy	-4074
gic	-4075
▁offers	-4076
▁trains	-4077
▁brothers	-4078
▁contain	-4079
▁initiative	-4080
'.	-4081
standing	-4082
▁challenge	-4083
unt	-4084
▁suspend	-4085
aches	-4086
MS	-4087
▁try	-4088
▁levels	-4089
deep	-4090
wat	-4091
▁John	-4092
▁drink	-4093
▁greater	-4094
▁Neh	-4095
stitutional	-4096
US	-4097
▁Donald	-4098
▁PTI	-4099
▁range	-4100
gap	-4101
anced	-4102
ties	-4103
▁broad	-4104
▁innings	-4105
▁Gal	-4106
rad	-4107
▁comment	-4108
▁aircraft	-4109
▁critical	-4110
▁bal	-4111
CA	-4112
HI	-4113
▁Cur	-4114
▁reply	-4115
▁cricke	-4116
▁favour	-4117
10	-4118
ping	-4119
▁markets	-4120
▁hum	-4121
▁couple	-4122
▁pandemic	-4123
▁industrial	-4124
▁Compan	-4125
ini	-4126
▁enough	-4127
,""""	-4128
ously	-4129
▁hundred	-4130
▁eyes	-4131
▁Sector	-4132
ili	-4133
oper	-4134
ball	-4135
▁Authority	-4136
▁criminal	-4137
▁feature	-4138
igence	-4139
▁Deepika	-4140
▁lay	-4141
▁vote	-4142
▁science	-4143
▁lockdown	-4144
eness	-4145
▁numbers	-4146
▁Control	-4147
▁career	-4148
▁appoint	-4149
▁evening	-4150
▁Covid	-4151
osh	-4152
▁opened	-4153
oud	-4154
▁elected	-4155
▁player	-4156
▁judicial	-4157
▁esc	-4158
▁beat	-4159
▁mount	-4160
rap	-4161
▁prepar	-4162
▁Asian	-4163
▁Kingdom	-4164
▁fine	-4165
▁Leg	-4166
▁London	-4167
▁disbel	-4168
ratic	-4169
▁note	-4170
▁soul	-4171
▁network	-4172
▁adj	-4173
▁chairman	-4174
▁attention	-4175
▁War	-4176
▁Car	-4177
▁soldiers	-4178
▁deleg	-4179
▁withdra	-4180
▁Dhar	-4181
mohan	-4182
▁Mukherjee	-4183
▁CEO	-4184
ranch	-4185
▁facilit	-4186
▁NCP	-4187
▁minimum	-4188
▁Jaitley	-4189
▁Aam	-4190
▁2013	-4191
▁Witness	-4192
gency	-4193
▁equal	-4194
▁appeared	-4195
isf	-4196
▁Ac	-4197
▁Thakur	-4198
▁Facebook	-4199
JD	-4200
ricultural	-4201
▁urban	-4202
▁actually	-4203
▁collabor	-4204
lip	-4205
▁consult	-4206
otal	-4207
