<unk>	0
<s>	0
</s>	0
▁क	-0
▁स	-1
▁ह	-2
▁म	-3
▁प	-4
्र	-5
▁के	-6
ार	-7
ें	-8
ने	-9
▁है	-10
या	-11
▁ब	-12
▁ज	-13
▁अ	-14
ों	-15
▁व	-16
▁में	-17
▁द	-18
▁र	-19
▁ल	-20
▁की	-21
▁न	-22
र्	-23
▁उ	-24
ान	-25
▁को	-26
▁औ	-27
▁और	-28
▁कि	-29
ता	-30
▁कर	-31
▁आ	-32
▁इ	-33
्य	-34
▁ग	-35
▁त	-36
▁भ	-37
िक	-38
▁से	-39
▁का	-40
▁प्र	-41
ना	-42
▁ने	-43
▁पर	-44
स्	-45
▁ए	-46
ाल	-47
▁श	-48
िल	-49
क्	-50
ित	-51
▁य	-52
▁च	-53
▁इस	-54
हा	-55
▁हैं	-56
िए	-57
ही	-58
िय	-59
न्	-60
त्र	-61
▁हो	-62
िया	-63
वा	-64
ड़	-65
▁वि	-66
ाम	-67
▁फ	-68
▁थ	-69
ति	-70
ेश	-71
▁जा	-72
▁ख	-73
▁सं	-74
▁स्	-75
ते	-76
के	-77
▁लिए	-78
ाज	-79
▁एक	-80
ती	-81
ला	-82
से	-83
ंग	-84
हीं	-85
▁भी	-86
ले	-87
▁(	-88
्या	-89
री	-90
ोग	-91
▁सम	-92
सी	-93
रा	-94
▁सा	-95
▁किया	-96
▁नहीं	-97
▁बा	-98
क्ष	-99
त्	-100
िस	-101
्ट	-102
▁अप	-103
नी	-104
कार	-105
▁मु	-106
कि	-107
▁कहा	-108
गा	-109
का	-110
▁यह	-111
▁नि	-112
▁ट	-113
ंत्र	-114
▁1	-115
▁हु	-116
▁भार	-117
्व	-118
▁हम	-119
कर	-120
ली	-121
्री	-122
ाय	-123
▁2	-124
▁ड	-125
्म	-126
▁दे	-127
ुर	-128
ुल	-129
न्ह	-130
▁करने	-131
ंद	-132
ियों	-133
▁उन	-134
▁गया	-135
ां	-136
ाह	-137
▁अध	-138
की	-139
▁कार	-140
▁ले	-141
▁उन्ह	-142
ारी	-143
▁राज	-144
▁पह	-145
▁था	-146
▁अन	-147
ैं	-148
ास	-149
▁रह	-150
▁जो	-151
▁उस	-152
▁साथ	-153
▁ही	-154
मा	-155
दी	-156
रे	-157
्‍	-158
िन	-159
सा	-160
▁सि	-161
ष्ट	-162
▁तो	-163
दा	-164
▁घ	-165
ारा	-166
देश	-167
▁या	-168
ंत्री	-169
ुम	-170
भा	-171
ल्	-172
▁लोग	-173
ंड	-174
▁पू	-175
िव	-176
ोंने	-177
▁भारत	-178
द्	-179
िला	-180
▁सु	-181
ढ़	-182
ओं	-183
िर	-184
तर	-185
्ष	-186
▁दो	-187
स्त	-188
▁सक	-189
्रे	-190
गी	-191
था	-192
पी	-193
गे	-194
▁वाल	-195
भी	-196
में	-197
▁दिया	-198
▁सर	-199
▁सी	-200
▁रा	-201
▁उप	-202
स्ट	-203
्त	-204
▁।	-205
वि	-206
ोज	-207
▁उन्होंने	-208
""	-209
च्	-210
टी	-211
धान	-212
▁20	-213
ेल	-214
▁अपने	-215
▁वह	-216
▁ध	-217
ारे	-218
जी	-219
▁मह	-220
ंच	-221
▁आप	-222
▁बाद	-223
रो	-224
▁सरकार	-225
▁छ	-226
वी	-227
▁तक	-228
▁अधिक	-229
▁पा	-230
▁ला	-231
▁रहे	-232
ंध	-233
पा	-234
▁कु	-235
▁बी	-236
नों	-237
िश	-238
▁दी	-239
▁हुए	-240
▁प्रति	-241
▁पुल	-242
ूप	-243
ेट	-244
▁ऐ	-245
जा	-246
▁पुलिस	-247
▁गई	-248
ार्	-249
▁थी	-250
▁चु	-251
▁थे	-252
ये	-253
ौर	-254
▁वे	-255
▁मो	-256
गर	-257
▁माम	-258
▁जिस	-259
▁मे	-260
ीन	-261
▁मा	-262
▁मौ	-263
▁चाह	-264
र्व	-265
▁मिल	-266
▁लोगों	-267
▁विश	-268
मंत्री	-269
▁निर्	-270
▁द्व	-271
▁जी	-272
▁क्ष	-273
▁बना	-274
टर	-275
▁देश	-276
ूर	-277
खा	-278
ाना	-279
▁रहा	-280
▁जब	-281
▁जाए	-282
ानी	-283
िम	-284
ुप	-285
▁राज्य	-286
▁रूप	-287
तीय	-288
▁स्थ	-289
▁कुछ	-290
ज़	-291
00	-292
बंध	-293
▁‘	-294
क्र	-295
को	-296
▁करते	-297
▁इन	-298
▁कोई	-299
▁रही	-300
▁वर्	-301
द्ध	-302
्रीय	-303
बी	-304
▁मैं	-305
▁कार्य	-306
एस	-307
▁कम	-308
▁अं	-309
▁उत्	-310
▁सब	-311
▁बात	-312
▁तर	-313
ड़ा	-314
वर	-315
क्षा	-316
▁फिल	-317
कों	-318
▁द्वारा	-319
▁गए	-320
स्थ	-321
▁पी	-322
▁बह	-323
▁तुम	-324
वं	-325
द्र	-326
बर	-327
ंह	-328
ाइ	-329
▁3	-330
आई	-331
शन	-332
ूल	-333
मान	-334
▁बढ़	-335
क्त	-336
▁अनु	-337
▁विक	-338
▁इसके	-339
▁उनके	-340
▁भा	-341
योग	-342
ड़ी	-343
र्ट	-344
ेत्र	-345
▁पहले	-346
▁भारतीय	-347
िंग	-348
्स	-349
ंप	-350
▁हि	-351
र्म	-352
िका	-353
▁सिंह	-354
▁मुख	-355
किन	-356
▁किसी	-357
▁श्री	-358
▁क्षेत्र	-359
▁बता	-360
▁राष्ट	-361
▁दिल	-362
च्च	-363
▁ऑ	-364
चार	-365
धार	-366
▁साम	-367
डी	-368
िप	-369
ूस	-370
ोक	-371
▁अपनी	-372
हां	-373
▁लेकिन	-374
▁ओ	-375
▁201	-376
▁अम	-377
▁ये	-378
▁वाले	-379
ब्	-380
▁तथा	-381
ाप	-382
ुत	-383
िट	-384
▁व्य	-385
▁रुप	-386
▁फिल्म	-387
हर	-388
▁बे	-389
▁काम	-390
▁जान	-391
्यों	-392
ेंगे	-393
▁लगा	-394
▁एवं	-395
▁होने	-396
▁कै	-397
▁'	-398
ोल	-399
ोट	-400
ार्ट	-401
्यू	-402
ोड़	-403
्रेस	-404
▁क्या	-405
एम	-406
▁टी	-407
वे	-408
▁सभी	-409
▁कह	-410
▁करना	-411
▁हाल	-412
द्य	-413
▁मंत्री	-414
िज	-415
बा	-416
▁उन्हें	-417
सर	-418
ड़े	-419
▁प्रधान	-420
र्थ	-421
ुन	-422
ेर	-423
▁रख	-424
▁हुई	-425
▁खिला	-426
▁मामले	-427
▁तरह	-428
▁हुआ	-429
्ली	-430
ष्	-431
▁सह	-432
▁मुख्य	-433
▁शाम	-434
▁अव	-435
▁जै	-436
वाल	-437
▁सू	-438
जे	-439
▁शुर	-440
▁5	-441
▁सो	-442
▁मोदी	-443
च्छ	-444
र्ज	-445
▁अभ	-446
म्म	-447
▁देख	-448
▁मै	-449
ाई	-450
्ल	-451
▁समय	-452
▁""	-453
▁बै	-454
ंट	-455
▁4	-456
▁दिन	-457
▁स्ट	-458
▁होगा	-459
वार	-460
दान	-461
्ञ	-462
▁शामिल	-463
ूर्	-464
▁लिया	-465
यर	-466
▁दिल्ली	-467
▁सकता	-468
ृत	-469
▁हर	-470
गत	-471
▁पहु	-472
▁आई	-473
▁कांग	-474
▁दौर	-475
लों	-476
▁प्रधानमंत्री	-477
▁चाहिए	-478
श्	-479
ोजना	-480
▁मान	-481
▁आय	-482
न्न	-483
मी	-484
▁-	-485
▁अन्य	-486
▁कई	-487
धी	-488
चा	-489
▁बहुत	-490
▁जाता	-491
▁कांग्रेस	-492
▁किए	-493
ंस	-494
▁आरो	-495
ून	-496
▁ई	-497
▁फिर	-498
▁बार	-499
▁ज़	-500
▁बीच	-501
▁संबंध	-502
▁उसके	-503
ियम	-504
▁केंद	-505
▁रुपये	-506
दि	-507
▁दोनों	-508
ुख	-509
▁हू	-510
▁पि	-511
▁ना	-512
▁गु	-513
▁बताया	-514
▁दौरान	-515
▁सकते	-516
एं	-517
▁पूर्व	-518
ालय	-519
जू	-520
▁करता	-521
▁पास	-522
दार	-523
▁वर्ष	-524
▁जन	-525
▁दूस	-526
▁जाने	-527
▁क्र	-528
जन	-529
▁खु	-530
▁शिक	-531
लय	-532
झे	-533
▁बारे	-534
▁मंत्र	-535
ंक	-536
नाव	-537
▁ता	-538
भाव	-539
स्प	-540
▁पहुंच	-541
▁पै	-542
▁उनकी	-543
▁वा	-544
▁कप	-545
दर्	-546
▁प्रदेश	-547
▁क्यों	-548
ोर	-549
्‍य	-550
क्ति	-551
स्तान	-552
▁खिलाफ	-553
वन	-554
▁नाम	-555
्यक्ष	-556
▁शुरू	-557
▁बि	-558
▁विकास	-559
णा	-560
▁न्या	-561
क्रम	-562
▁लग	-563
ोन	-564
ग्र	-565
▁इं	-566
फी	-567
▁सबसे	-568
स्‍	-569
▁राष्ट्र	-570
▁लि	-571
ज्ञ	-572
ीड	-573
▁उसे	-574
▁परिव	-575
▁सुर	-576
िति	-577
▁दि	-578
र्स	-579
शी	-580
पर	-581
▁जारी	-582
ाने	-583
▁ख़	-584
▁6	-585
पति	-586
टना	-587
हत	-588
दे	-589
▁करोड़	-590
▁फै	-591
म्	-592
ताओं	-593
रण	-594
चित	-595
▁जु	-596
▁कंप	-597
आर	-598
चना	-599
त्व	-600
▁होता	-601
▁जि	-602
▁नी	-603
क्स	-604
▁जर	-605
▁लेकर	-606
क्ट	-607
वाद	-608
प्र	-609
ाजपा	-610
ेष	-611
ूम	-612
▁स्व	-613
कारी	-614
▁चल	-615
▁ठ	-616
▁पाकि	-617
▁पार्ट	-618
▁बन	-619
▁गां	-620
▁हा	-621
▁कारण	-622
▁परि	-623
ोध	-624
▁आज	-625
▁टीम	-626
▁इंड	-627
ानों	-628
▁जांच	-629
▁देने	-630
ेड	-631
सार	-632
▁पु	-633
वाई	-634
▁दर्ज	-635
ंब	-636
्ड	-637
▁भाजपा	-638
▁जाएगा	-639
▁करें	-640
ुक	-641
्रा	-642
▁बैं	-643
20	-644
ेज	-645
र्ड	-646
▁यु	-647
▁चुनाव	-648
वास	-649
▁झ	-650
▁“	-651
▁महिला	-652
▁सद	-653
ोष	-654
▁हूं	-655
ोर्ट	-656
▁इससे	-657
▁अब	-658
सभा	-659
▁वाली	-660
्ह	-661
िये	-662
▁ग्र	-663
स्था	-664
▁19	-665
▁अधिकार	-666
▁निक	-667
▁बद	-668
▁मंत्रालय	-669
ध्य	-670
नि	-671
▁पार्टी	-672
जर	-673
▁तीन	-674
▁ट्र	-675
▁आरोप	-676
▁डॉ	-677
न्‍	-678
▁प्रा	-679
▁"	-680
▁बैठ	-681
▁करे	-682
शत	-683
ैन	-684
▁ऐसा	-685
ोह	-686
ाली	-687
▁अध्यक्ष	-688
ियां	-689
▁स्वा	-690
▁मुझे	-691
▁अच्छ	-692
▁साल	-693
▁इसमें	-694
करण	-695
त्म	-696
माण	-697
▁कॉ	-698
मत	-699
▁विध	-700
▁एस	-701
..	-702
▁तै	-703
▁अल	-704
▁7	-705
▁हमारे	-706
ीस	-707
पूर्	-708
ेंद्र	-709
▁आधार	-710
▁वै	-711
▁योजना	-712
▁बच्च	-713
ेशन	-714
▁यू	-715
्यादा	-716
द्योग	-717
▁हों	-718
▁10	-719
ुक्त	-720
तिक	-721
मुख	-722
▁जिन	-723
फ़	-724
ीर	-725
▁बो	-726
▁अपना	-727
धिक	-728
▁लोक	-729
▁पाकिस्तान	-730
▁सेवा	-731
▁किस	-732
ियो	-733
ची	-734
▁प्रतिशत	-735
▁मुख्यमंत्री	-736
दन	-737
भाग	-738
▁विशेष	-739
िकी	-740
ष्ठ	-741
▁समझ	-742
ुमार	-743
ंत	-744
▁गिर	-745
▁जैसे	-746
▁वित	-747
▁विश्व	-748
▁ऐसे	-749
▁ओर	-750
▁तुम्ह	-751
पूर्ण	-752
▁एन	-753
▁प्रश	-754
▁इसे	-755
-1	-756
▁मन	-757
▁8	-758
िता	-759
ूत	-760
टा	-761
पुर	-762
▁लाख	-763
▁बु	-764
▁गो	-765
दों	-766
हम	-767
▁यहां	-768
▁ऊ	-769
▁पिछ	-770
▁अमेर	-771
ाप्त	-772
▁घटना	-773
▁इस्	-774
▁मौत	-775
यी	-776
▁आर	-777
धा	-778
▁हमें	-779
वल	-780
▁टे	-781
स्ता	-782
एल	-783
▁ली	-784
▁होगी	-785
▁अग	-786
लाह	-787
▁अंतर	-788
▁मार्	-789
▁अभी	-790
ीय	-791
▁जबकि	-792
ांकि	-793
सं	-794
▁राष्ट्रीय	-795
त्रा	-796
ुनिया	-797
▁सच	-798
म्मी	-799
▁सुन	-800
वर्	-801
▁राह	-802
▁”	-803
▁सुरक्षा	-804
▁विभ	-805
▁हालांकि	-806
▁अला	-807
▁क्योंकि	-808
▁पं	-809
▁दा	-810
ैंड	-811
▁राष्ट्रपति	-812
श्य	-813
▁उठ	-814
क़	-815
▁आए	-816
▁अगर	-817
▁उम्मी	-818
ख्या	-819
क्षण	-820
▁प्रमुख	-821
▁काफी	-822
▁जिसमें	-823
▁ऑफ	-824
▁मद	-825
▁शिक्ष	-826
▁कुमार	-827
▁अलावा	-828
यन	-829
▁उम्मीद	-830
▁नई	-831
ताल	-832
एन	-833
▁बैंक	-834
लिए	-835
▁होती	-836
),	-837
हार	-838
▁:	-839
धि	-840
▁खान	-841
▁केंद्र	-842
▁पद	-843
ियन	-844
▁मौजू	-845
▁तैय	-846
▁ची	-847
▁ज्यादा	-848
फ्त	-849
▁गांधी	-850
ांच	-851
ेंट	-852
▁घर	-853
ायर	-854
▁स्प	-855
▁तहत	-856
▁दु	-857
▁जानकारी	-858
▁छा	-859
न्द	-860
▁डी	-861
लो	-862
्यालय	-863
वेश	-864
इन	-865
▁कार्यक्रम	-866
▁महा	-867
एफ	-868
श्म	-869
▁सदस	-870
▁कृ	-871
▁मांग	-872
बाज	-873
▁न्याया	-874
क्‍	-875
▁ब्र	-876
▁आगे	-877
▁करेंगे	-878
▁उपल	-879
▁पिछले	-880
▁ख़ु	-881
▁व्या	-882
▁फैस	-883
▁उसकी	-884
▁मदद	-885
▁हिस्	-886
िन्न	-887
▁डि	-888
िले	-889
तों	-890
▁बैठक	-891
▁स्क	-892
▁वहीं	-893
▁नेता	-894
▁प्रदर्	-895
▁परिवार	-896
▁दर	-897
▁कंपनी	-898
▁बल्	-899
ेयर	-900
▁पुर	-901
▁खा	-902
▁पूरी	-903
ार्थ	-904
▁9	-905
▁कान	-906
र्ष	-907
त्य	-908
▁भाग	-909
ेन	-910
▁बनाने	-911
▁मूल	-912
▁अनुसार	-913
णी	-914
ाया	-915
पाल	-916
▁अस्प	-917
ंबर	-918
▁पर्	-919
▁12	-920
▁परी	-921
▁विभाग	-922
▁सम्म	-923
▁अधिकारी	-924
्ला	-925
▁उत्तर	-926
▁खेल	-927
▁इसलिए	-928
▁निय	-929
▁नर	-930
▁आयोज	-931
▁इसका	-932
बाद	-933
त्या	-934
▁बॉ	-935
▁इंडिया	-936
ाला	-937
▁अस	-938
इट	-939
▁भूम	-940
▁हमने	-941
तम	-942
▁रो	-943
ताब	-944
कृत	-945
▁चौ	-946
▁घोष	-947
लि	-948
▁उनका	-949
▁तब	-950
क्टर	-951
तन	-952
▁आव	-953
रि	-954
ेक	-955
▁एम	-956
▁व्यक्ति	-957
▁योग	-958
▁बड़ी	-959
▁मैच	-960
▁सकती	-961
▁प्राप्त	-962
▁प्रो	-963
▁चार	-964
तु	-965
▁स्‍	-966
तार	-967
▁दूसरे	-968
▁सीट	-969
▁विचार	-970
▁बेह	-971
▁शर्	-972
▁अर	-973
ूट	-974
ियर	-975
▁उपलब्	-976
ेंस	-977
न्द्र	-978
▁शु	-979
।"	-980
प्	-981
▁मत	-982
फल	-983
000	-984
▁केंद्रीय	-985
▁मिले	-986
▁तैयार	-987
▁रिप	-988
▁दिखा	-989
▁ख़ुदा	-990
▁मेरे	-991
यान	-992
दारी	-993
शल	-994
श्च	-995
शा	-996
▁कुल	-997
▁तौर	-998
▁सूचना	-999
र्क	-1000
▁संग	-1001
▁जहां	-1002
▁अल्	-1003
▁ढ	-1004
ामी	-1005
▁अभि	-1006
▁कल	-1007
▁स्थिति	-1008
▁विदेश	-1009
बल	-1010
▁उपयोग	-1011
▁रेल	-1012
▁उसने	-1013
ंगे	-1014
▁गिरफ्त	-1015
िकेट	-1016
▁जीत	-1017
▁करी	-1018
in	-1019
▁जीवन	-1020
▁फ़	-1021
▁संख्या	-1022
▁दुनिया	-1023
टन	-1024
श्मीर	-1025
यास	-1026
▁आने	-1027
▁मामला	-1028
▁उत्पा	-1029
▁पत्र	-1030
▁उच्च	-1031
▁आत	-1032
▁प्रकार	-1033
▁अस्पताल	-1034
ोवा	-1035
▁संय	-1036
▁मज	-1037
▁याद	-1038
▁दिए	-1039
▁पहली	-1040
ज्ञान	-1041
▁विभिन्न	-1042
▁प्रभाव	-1043
मेश	-1044
▁मीड	-1045
▁अलग	-1046
ूरत	-1047
चे	-1048
▁नए	-1049
▁राम	-1050
▁लिये	-1051
िश्	-1052
▁सर्व	-1053
दम	-1054
▁शाह	-1055
स्थ्य	-1056
▁अवसर	-1057
▁पो	-1058
▁प्रदान	-1059
▁उपलब्ध	-1060
▁शा	-1061
गार	-1062
▁मीडिया	-1063
मेंट	-1064
▁आम	-1065
रिक	-1066
धन	-1067
▁लॉ	-1068
▁पूरा	-1069
▁पार	-1070
▁आस	-1071
वान	-1072
▁सामने	-1073
▁पढ़	-1074
▁15	-1075
▁मौके	-1076
ायल	-1077
▁पेश	-1078
▁व्यव	-1079
▁बड़ा	-1080
ासन	-1081
हाय	-1082
▁जाना	-1083
श्यक	-1084
▁होंगे	-1085
▁स्वास्थ्य	-1086
▁रिपोर्ट	-1087
▁जल	-1088
▁देशों	-1089
्वी	-1090
ंबई	-1091
▁क़	-1092
▁आपको	-1093
▁बंद	-1094
▁इसी	-1095
ूह	-1096
▁सहयोग	-1097
▁वाला	-1098
▁पंजा	-1099
▁महत्व	-1100
▁फीस	-1101
▁केवल	-1102
▁करती	-1103
रल	-1104
▁पता	-1105
▁कीमत	-1106
स्थान	-1107
▁इसकी	-1108
▁शिक्षा	-1109
▁निर्माण	-1110
ष्ट्र	-1111
▁प्रदर्शन	-1112
▁जग	-1113
▁बाज	-1114
▁होते	-1115
▁पड़	-1116
▁लड़	-1117
▁कोर्ट	-1118
▁जाती	-1119
ल्ड	-1120
▁आवश्यक	-1121
जय	-1122
क्रिया	-1123
▁200	-1124
on	-1125
काश	-1126
▁यदि	-1127
श्व	-1128
▁हे	-1129
त्रों	-1130
▁पांच	-1131
▁यहोवा	-1132
▁क्रिकेट	-1133
▁श्र	-1134
वाह	-1135
▁स्थित	-1136
▁शर्मा	-1137
माल	-1138
ेस	-1139
▁मौजूद	-1140
▁सहाय	-1141
जेपी	-1142
▁नरेंद्र	-1143
हाँ	-1144
▁कभी	-1145
र्फ	-1146
▁अधिकारियों	-1147
▁नजर	-1148
▁सौ	-1149
ाइल	-1150
▁बढ़ा	-1151
▁विधान	-1152
▁‘‘	-1153
भव	-1154
ायत	-1155
▁गै	-1156
▁भर	-1157
कृ	-1158
▁शहर	-1159
▁पंजाब	-1160
▁निर्देश	-1161
▁स्तर	-1162
पित	-1163
▁मुंबई	-1164
यू	-1165
▁अनुम	-1166
▁कर्म	-1167
टक	-1168
▁ते	-1169
▁सचिव	-1170
जार	-1171
▁अंत	-1172
नाथ	-1173
▁उद्	-1174
▁वो	-1175
▁समर्थ	-1176
▁व्याप	-1177
▁आया	-1178
▁नौ	-1179
त्री	-1180
▁सके	-1181
▁मिला	-1182
▁’	-1183
षा	-1184
्यान	-1185
▁लाभ	-1186
हन	-1187
लर	-1188
▁सेना	-1189
▁अद	-1190
डा	-1191
काल	-1192
▁राजनी	-1193
वरी	-1194
▁ऐसी	-1195
ुट	-1196
▁11	-1197
▁बस	-1198
▁आग	-1199
ियोजना	-1200
ठन	-1201
▁चि	-1202
कर्	-1203
बंधन	-1204
▁कौ	-1205
▁अमेरिका	-1206
▁डे	-1207
▁दक्ष	-1208
▁राहुल	-1209
▁बड़े	-1210
▁स्म	-1211
▁नागर	-1212
▁स्थान	-1213
षण	-1214
▁बीजेपी	-1215
▁परियोजना	-1216
भार	-1217
▁मुद्	-1218
▁प्रयास	-1219
▁जवा	-1220
▁शी	-1221
▁गिरफ्तार	-1222
▁दर्	-1223
▁न्यायालय	-1224
▁कपूर	-1225
▁हमारी	-1226
तंत्र	-1227
▁अफ	-1228
ंगा	-1229
ष्‍	-1230
यों	-1231
षि	-1232
▁दिव	-1233
मता	-1234
डे	-1235
an	-1236
▁जाएगी	-1237
▁माल	-1238
ग्रह	-1239
ृह	-1240
▁प्रक्रिया	-1241
▁न्यू	-1242
ूरी	-1243
द्धि	-1244
भग	-1245
▁मही	-1246
▁सदस्य	-1247
▁मामलों	-1248
▁मध्य	-1249
▁करके	-1250
▁बाहर	-1251
▁.	-1252
हरा	-1253
▁जल्	-1254
जह	-1255
इस	-1256
▁देते	-1257
▁भे	-1258
▁कैसे	-1259
▁छोड़	-1260
्ले	-1261
▁न्याय	-1262
ायक	-1263
▁पूछ	-1264
ुष	-1265
▁चर्	-1266
▁बर	-1267
वीर	-1268
▁फोन	-1269
▁क्षेत्रों	-1270
▁गा	-1271
▁अति	-1272
▁उसका	-1273
▁वीड	-1274
▁पत्	-1275
▁परमेश	-1276
▁जिसके	-1277
ालन	-1278
,000	-1279
ष्ट्रीय	-1280
▁नागरिक	-1281
ुद	-1282
लिया	-1283
▁वृ	-1284
▁ताकि	-1285
▁बयान	-1286
▁चला	-1287
▁करेगा	-1288
ंका	-1289
▁मैंने	-1290
नल	-1291
▁चे	-1292
तेमाल	-1293
▁विरो	-1294
श्चिम	-1295
▁संप	-1296
ेंद	-1297
▁ध्यान	-1298
ुआ	-1299
र्थिक	-1300
▁वजह	-1301
▁गं	-1302
▁तरफ	-1303
▁जे	-1304
▁लेने	-1305
▁आतंक	-1306
▁रहने	-1307
गू	-1308
ात	-1309
▁S	-1310
▁लगभग	-1311
▁शेयर	-1312
▁राज्यों	-1313
▁संबंधित	-1314
▁स्कूल	-1315
▁गयी	-1316
▁पीएम	-1317
▁करीब	-1318
▁दक्षि	-1319
er	-1320
▁धारा	-1321
▁चीन	-1322
ांत	-1323
▁प्रण	-1324
▁जिले	-1325
सम	-1326
्प	-1327
ंदी	-1328
्‍वर	-1329
▁होना	-1330
▁भूमिका	-1331
▁कार्र	-1332
▁फैसला	-1333
▁अल्लाह	-1334
▁नियम	-1335
▁रोक	-1336
मिक	-1337
▁तेल	-1338
▁वीडियो	-1339
▁स्था	-1340
▁उम्मीदवार	-1341
▁रे	-1342
गढ़	-1343
▁आदेश	-1344
रात	-1345
▁महत्वपूर्ण	-1346
▁फर	-1347
▁विधानसभा	-1348
▁परीक्षा	-1349
िक्ष	-1350
तना	-1351
▁संघ	-1352
ैल	-1353
बार	-1354
▁लिख	-1355
▁निवेश	-1356
िशा	-1357
ल्प	-1358
▁सहित	-1359
▁कार्रवाई	-1360
▁14	-1361
▁दूर	-1362
▁आयोग	-1363
▁सीमा	-1364
ुड	-1365
▁मिली	-1366
व्य	-1367
▁जगह	-1368
▁कोश	-1369
▁जिसे	-1370
ar	-1371
▁मं	-1372
▁कोवि	-1373
▁आर्थिक	-1374
▁13	-1375
▁माध्य	-1376
▁रखा	-1377
▁इस्तेमाल	-1378
▁फीसदी	-1379
▁पानी	-1380
▁दिनों	-1381
फा	-1382
▁कृषि	-1383
al	-1384
भीर	-1385
िनियम	-1386
▁मिश	-1387
▁कानून	-1388
▁I	-1389
द्यालय	-1390
▁रक्षा	-1391
▁आरोपी	-1392
▁तरी	-1393
▁पूर्	-1394
चान	-1395
▁घायल	-1396
▁चुके	-1397
▁मृत	-1398
▁अर्थ	-1399
शि	-1400
▁सुवि	-1401
▁सफल	-1402
▁मजब	-1403
म्मू	-1404
▁जवाब	-1405
▁इला	-1406
शु	-1407
▁वित्त	-1408
▁शिव	-1409
▁महारा	-1410
ित्र	-1411
िक्स	-1412
▁रन	-1413
▁विष	-1414
▁बच्चों	-1415
▁दल	-1416
▁18	-1417
त्‍	-1418
▁आद	-1419
▁वरि	-1420
▁बाजार	-1421
▁गति	-1422
ंदर	-1423
▁उद्योग	-1424
▁बनाए	-1425
्टी	-1426
▁अदाल	-1427
▁हिस्सा	-1428
▁समूह	-1429
र्च	-1430
ोस	-1431
त्ता	-1432
▁टेस्ट	-1433
▁कर्	-1434
▁पश्चिम	-1435
▁हाथ	-1436
▁खे	-1437
▁C	-1438
▁सिर्फ	-1439
▁अधिनियम	-1440
▁रखने	-1441
▁अहम	-1442
त्मक	-1443
▁जिन्ह	-1444
▁खुद	-1445
ताबिक	-1446
▁मुताबिक	-1447
▁सामान	-1448
ॉल	-1449
▁बनाया	-1450
▁जिससे	-1451
▁जम्मू	-1452
जों	-1453
▁डाल	-1454
▁कश्मीर	-1455
▁सुधार	-1456
▁चर्चा	-1457
तियों	-1458
▁वहां	-1459
▁परमेश्‍वर	-1460
▁सड़	-1461
क्षित	-1462
ग्	-1463
▁बोर्ड	-1464
▁लगाया	-1465
ख़	-1466
▁जनता	-1467
▁बेट	-1468
▁जाते	-1469
▁अभिने	-1470
बीआई	-1471
▁चाहते	-1472
▁गृह	-1473
▁गंभीर	-1474
▁खरी	-1475
सेना	-1476
▁पूरे	-1477
▁R	-1478
▁आयोजित	-1479
▁चुन	-1480
सल	-1481
▁हास	-1482
▁एज	-1483
▁रुपए	-1484
▁P	-1485
▁सार	-1486
िस्ट	-1487
at	-1488
▁समिति	-1489
हरी	-1490
▁समा	-1491
▁बिल	-1492
▁यात्रा	-1493
▁रोज	-1494
...	-1495
▁25	-1496
▁मेरी	-1497
▁धन	-1498
▁देता	-1499
▁सुविधा	-1500
स्थित	-1501
▁जरूरत	-1502
▁गुज	-1503
▁A	-1504
झा	-1505
▁ट्रे	-1506
िरा	-1507
▁संयुक्त	-1508
▁समर्थन	-1509
ष्‍ट	-1510
▁मार	-1511
वरण	-1512
िटी	-1513
▁वाप	-1514
▁थीं	-1515
▁बंग	-1516
ील	-1517
▁लागू	-1518
▁महाराष्ट्र	-1519
भर	-1520
▁अच्छा	-1521
मर	-1522
▁स्वी	-1523
▁"""	-1524
▁हासिल	-1525
▁अदालत	-1526
मे	-1527
स्या	-1528
हास	-1529
▁एयर	-1530
▁शिकायत	-1531
ानि	-1532
▁लिखा	-1533
▁कदम	-1534
▁वरिष्ठ	-1535
ेट्र	-1536
र्जी	-1537
▁पक्ष	-1538
ंभ	-1539
▁दक्षिण	-1540
▁बल्कि	-1541
▁डा	-1542
▁तुम्हारे	-1543
▁सांस	-1544
▁लक्ष	-1545
हाल	-1546
▁संस	-1547
▁धर्म	-1548
▁रस	-1549
▁दौ	-1550
▁संभाव	-1551
▁वायर	-1552
▁पोस्ट	-1553
ीक	-1554
िम्म	-1555
ांस	-1556
प्री	-1557
▁दृ	-1558
▁कहना	-1559
▁जिला	-1560
ियान	-1561
वादी	-1562
उन	-1563
▁जल्द	-1564
ियाणा	-1565
▁16	-1566
ज़ा	-1567
▁माध्यम	-1568
▁किसानों	-1569
▁दें	-1570
-19	-1571
सत	-1572
▁लोकसभा	-1573
▁बज	-1574
ण्ड	-1575
▁१	-1576
▁फ्र	-1577
कट	-1578
्तान	-1579
धिकार	-1580
रों	-1581
▁इंटर	-1582
िवार	-1583
▁सहायता	-1584
▁सरकारी	-1585
ल्स	-1586
▁नीति	-1587
"""	-1588
र्गत	-1589
▁रण	-1590
देशक	-1591
ॉन	-1592
्क	-1593
तिम	-1594
▁,	-1595
▁2020	-1596
▁समस्या	-1597
▁कोशिश	-1598
▁घोषणा	-1599
▁प्रकाश	-1600
▁व्यक्त	-1601
▁बेहतर	-1602
▁हरियाणा	-1603
▁2019	-1604
र्जा	-1605
▁महीने	-1606
क्ता	-1607
▁प्रौ	-1608
▁अप्र	-1609
▁हत्या	-1610
ष्टि	-1611
es	-1612
त्ति	-1613
वुड	-1614
▁तम	-1615
▁हजार	-1616
ंडी	-1617
तरी	-1618
टे	-1619
▁पिता	-1620
▁अन्	-1621
बू	-1622
बे	-1623
मु	-1624
▁पैदा	-1625
▁सवाल	-1626
्‍या	-1627
स्ताव	-1628
लाई	-1629
▁उल्	-1630
वेदन	-1631
तिहास	-1632
▁बदल	-1633
▁बल	-1634
राज	-1635
▁प्रौद्योग	-1636
▁30	-1637
णाम	-1638
▁आपके	-1639
▁देखा	-1640
िश्चित	-1641
▁संब	-1642
▁प्रस्ताव	-1643
▁तीस	-1644
▁समाज	-1645
काब	-1646
िकल	-1647
▁दूसरी	-1648
ेम	-1649
▁यही	-1650
▁गुजरात	-1651
▁बिहार	-1652
▁संर	-1653
▁ज़र	-1654
मन	-1655
▁बचा	-1656
▁पहचान	-1657
▁लगे	-1658
ांति	-1659
▁निर्ण	-1660
▁भेज	-1661
▁विरोध	-1662
▁तस्	-1663
र्ग	-1664
▁गेंद	-1665
▁सें	-1666
कृति	-1667
विद्यालय	-1668
कल	-1669
▁कोविड	-1670
▁कहते	-1671
▁बदला	-1672
वीं	-1673
▁क्षमता	-1674
▁गये	-1675
▁सै	-1676
▁एंड	-1677
नीय	-1678
ंद्र	-1679
▁युवा	-1680
स्तव	-1681
अप	-1682
▁कंपन	-1683
▁चुकी	-1684
▁उठा	-1685
ंडल	-1686
▁परिणाम	-1687
पन	-1688
गल	-1689
▁ठीक	-1690
▁मंद	-1691
▁पुन	-1692
एच	-1693
▁करो	-1694
▁प्रयोग	-1695
▁यून	-1696
लीवुड	-1697
विष	-1698
▁गल	-1699
▁विप	-1700
▁उनसे	-1701
ूर्ति	-1702
▁50	-1703
▁मी	-1704
▁मार्ग	-1705
▁B	-1706
▁सम्मान	-1707
ोप	-1708
ांड	-1709
स्ट्रे	-1710
▁भाई	-1711
▁पीछ	-1712
शोध	-1713
▁पर्या	-1714
▁ट्वी	-1715
▁अच्छी	-1716
▁0	-1717
▁वेब	-1718
तरा	-1719
ग्री	-1720
▁सही	-1721
▁सोशल	-1722
▁उद	-1723
▁एक्स	-1724
▁वृद्धि	-1725
▁शुरुआ	-1726
ेशा	-1727
▁पे	-1728
▁रि	-1729
चन	-1730
▁भु	-1731
स्कार	-1732
▁गांव	-1733
▁अमेरिकी	-1734
▁बिना	-1735
▁आदि	-1736
ेद	-1737
▁सैन	-1738
▁पट	-1739
▁कैम	-1740
▁अतिरिक	-1741
▁24	-1742
▁मुकाब	-1743
▁प्रशासन	-1744
▁देना	-1745
लू	-1746
ायी	-1747
▁व्यवस्था	-1748
▁भारी	-1749
▁सार्व	-1750
▁महिलाओं	-1751
ब्द	-1752
▁ट्वीट	-1753
▁चिक	-1754
▁हूँ	-1755
▁गुर	-1756
तृ	-1757
▁वन	-1758
▁वाय	-1759
▁वी	-1760
▁एल	-1761
िम्मे	-1762
▁रिक	-1763
▁रै	-1764
▁लगता	-1765
स्ट्रेलिया	-1766
ानीय	-1767
or	-1768
▁जय	-1769
▁भविष	-1770
मो	-1771
सीसी	-1772
नेट	-1773
▁M	-1774
वाले	-1775
▁निश	-1776
▁कोरो	-1777
▁पत्नी	-1778
▁मंदिर	-1779
▁17	-1780
▁हमले	-1781
▁भाषा	-1782
ंसा	-1783
▁—	-1784
▁उसी	-1785
▁उससे	-1786
▁पहला	-1787
शिया	-1788
▁चुका	-1789
99	-1790
en	-1791
▁प्रौद्योगिकी	-1792
▁हमेशा	-1793
▁खबर	-1794
▁लगातार	-1795
▁अवधि	-1796
▁सिद्ध	-1797
▁नियंत्र	-1798
▁प्रत्य	-1799
▁कमी	-1800
▁2018	-1801
ाजिक	-1802
.5	-1803
▁क्ल	-1804
खंड	-1805
▁राजनीतिक	-1806
▁अर्	-1807
एँ	-1808
▁स्पष्ट	-1809
▁बंगाल	-1810
किंग	-1811
▁विषय	-1812
▁मॉ	-1813
चीत	-1814
▁2017	-1815
अल	-1816
▁बने	-1817
▁संगठन	-1818
▁सुनिश्चित	-1819
▁दिशा	-1820
सान	-1821
▁इनमें	-1822
▁अगले	-1823
▁बिज	-1824
▁बाइ	-1825
▁ईमान	-1826
▁ऊर्जा	-1827
ंगल	-1828
चल	-1829
▁वाह	-1830
▁हाई	-1831
▁बातचीत	-1832
▁रेलवे	-1833
चिका	-1834
ुओं	-1835
▁सल	-1836
▁ऋ	-1837
साह	-1838
शनल	-1839
जनिक	-1840
▁किये	-1841
िली	-1842
र्ती	-1843
▁समुद	-1844
ारोह	-1845
▁भाव	-1846
▁लाल	-1847
सित	-1848
▁आधारित	-1849
▁सलाह	-1850
▁वास्तव	-1851
रिया	-1852
▁ज्ञ	-1853
बाजी	-1854
▁शि	-1855
लब	-1856
▁नोट	-1857
▁कोह	-1858
▁मजबूत	-1859
ार्म	-1860
▁समारोह	-1861
▁कोरोना	-1862
▁चाल	-1863
▁बॉलीवुड	-1864
▁सड़क	-1865
क्शन	-1866
▁भविष्य	-1867
▁सामाजिक	-1868
▁उद्देश	-1869
▁छोट	-1870
उस	-1871
ेलन	-1872
ार्ड	-1873
▁विमान	-1874
▁भू	-1875
▁निजी	-1876
तमान	-1877
ेंड	-1878
▁निर्णय	-1879
▁बल्ले	-1880
▁चाहता	-1881
▁सामान्य	-1882
▁अंतिम	-1883
▁विस्त	-1884
▁बच	-1885
▁सार्वजनिक	-1886
▁छात्रों	-1887
ेत	-1888
▁यादव	-1889
▁तेज	-1890
▁बाल	-1891
न्म	-1892
▁चिकित	-1893
▁संभावना	-1894
्ब	-1895
चर	-1896
▁विद्य	-1897
▁नगर	-1898
लाइन	-1899
▁खास	-1900
▁लौ	-1901
ूब	-1902
फोन	-1903
▁डॉलर	-1904
▁वालों	-1905
▁याचिका	-1906
▁प्रतिनि	-1907
▁प्रणाली	-1908
नर	-1909
रीज	-1910
मैं	-1911
▁विधायक	-1912
▁स्थानीय	-1913
▁अभियान	-1914
▁कराया	-1915
▁एफ	-1916
डल	-1917
▁ती	-1918
▁शव	-1919
राब	-1920
▁हाद	-1921
▁सुप्री	-1922
▁समझौ	-1923
▁चुनौ	-1924
▁प्रभावित	-1925
▁भर्ती	-1926
घा	-1927
ंख	-1928
▁समान	-1929
▁संस्	-1930
▁व्यापार	-1931
मित	-1932
विध	-1933
▁अतिरिक्त	-1934
▁विश्वविद्यालय	-1935
पू	-1936
▁तस्वीर	-1937
पट	-1938
▁गठ	-1939
कृतिक	-1940
निर्	-1941
▁पीछे	-1942
▁शरी	-1943
▁तुल	-1944
▁अपरा	-1945
▁N	-1946
▁मना	-1947
▁कार्ड	-1948
▁चरण	-1949
▁हिंद	-1950
▁केस	-1951
▁एड	-1952
▁विज्ञान	-1953
▁विरा	-1954
ड्ड	-1955
वें	-1956
▁(1	-1957
फ्	-1958
▁चा	-1959
मीन	-1960
साइट	-1961
▁राजस्थान	-1962
▁प्रशिक्ष	-1963
▁करा	-1964
शील	-1965
▁दुर्	-1966
सि	-1967
ामीण	-1968
▁वर्तमान	-1969
ic	-1970
▁विकेट	-1971
सू	-1972
▁तेजी	-1973
▁साह	-1974
फर	-1975
ब्ल	-1976
तः	-1977
ोजन	-1978
ाज़	-1979
▁पस	-1980
▁मेरा	-1981
▁तला	-1982
▁मुला	-1983
▁मिलने	-1984
▁वर्ग	-1985
▁बच्चे	-1986
ॉय	-1987
▁वापस	-1988
▁प्रबंधन	-1989
▁100	-1990
और	-1991
ौल	-1992
▁पुरस्कार	-1993
ंज	-1994
▁अंग	-1995
दीप	-1996
तक	-1997
▁परिवर्	-1998
▁कप्तान	-1999
▁नेताओं	-2000
▁स्मार्ट	-2001
▁कोहली	-2002
है	-2003
▁फोट	-2004
▁निभा	-2005
▁जिसका	-2006
▁नया	-2007
▁उनमें	-2008
▁आवश्यकता	-2009
▁रसूल	-2010
▁उत्पादन	-2011
किल	-2012
▁सित	-2013
▁संबोध	-2014
▁कौन	-2015
म्प	-2016
▁सुप्रीम	-2017
न्स	-2018
▁इल	-2019
▁ग्रामीण	-2020
▁पर्य	-2021
▁मानव	-2022
ड़ों	-2023
ियल	-2024
▁गण	-2025
▁एक्ट	-2026
▁फिलहाल	-2027
▁संशोध	-2028
मार	-2029
▁मोह	-2030
▁मि	-2031
पना	-2032
▁प्रत्येक	-2033
▁धो	-2034
न्‍ह	-2035
ट्ट	-2036
बह	-2037
▁अमित	-2038
▁हमला	-2039
▁मंजू	-2040
▁सूची	-2041
▁शै	-2042
करी	-2043
लेख	-2044
▁ब्ल	-2045
▁सांसद	-2046
राष्ट्रीय	-2047
▁नेतृ	-2048
▁बढ़ाने	-2049
लैंड	-2050
▁श्रे	-2051
▁लॉन्	-2052
वासी	-2053
▁देव	-2054
▁बोल	-2055
▁पेट्र	-2056
▁तकनी	-2057
▁मर	-2058
▁आध	-2059
▁वक्त	-2060
▁राय	-2061
जल	-2062
नाटक	-2063
▁वार	-2064
र्न	-2065
.0	-2066
▁वही	-2067
▁मगर	-2068
▁मल	-2069
सन	-2070
गम	-2071
ंगी	-2072
▁निर्धार	-2073
▁तुलना	-2074
▁जमा	-2075
▁देखते	-2076
▁कंपनियों	-2077
▁जून	-2078
बद्ध	-2079
▁पृ	-2080
त्त	-2081
▁मार्च	-2082
▁परिष	-2083
▁पाया	-2084
यक	-2085
▁कारो	-2086
▁अप्रैल	-2087
▁त्र	-2088
▁गिरा	-2089
▁राशि	-2090
▁शीर्ष	-2091
यह	-2092
राह	-2093
▁दिवस	-2094
▁शांति	-2095
▁विकसित	-2096
क्‍त	-2097
▁आयोजन	-2098
▁मंजूरी	-2099
▁एच	-2100
▁तू	-2101
▁21	-2102
▁आन	-2103
▁अली	-2104
▁विश्	-2105
▁अंक	-2106
▁संस्था	-2107
▁गुण	-2108
▁दावा	-2109
▁प्रव	-2110
ेंसी	-2111
कात	-2112
▁रिज	-2113
▁दिख	-2114
▁विवाद	-2115
▁आवेदन	-2116
▁स्वीकार	-2117
▁शुरुआत	-2118
▁विन	-2119
ॉप	-2120
▁सामना	-2121
िद	-2122
▁सात	-2123
ब्र	-2124
▁प्रत	-2125
▁तमिल	-2126
▁कर्नाटक	-2127
▁नुक	-2128
▁करेगी	-2129
▁सदस्यों	-2130
ोरे	-2131
र्य	-2132
▁संबंधी	-2133
ित्य	-2134
▁जुड़े	-2135
▁सोच	-2136
यात	-2137
▁संच	-2138
▁अध्य	-2139
▁ड्र	-2140
▁जिम्मे	-2141
▁आरोपियों	-2142
▁तरीके	-2143
▁पड़ा	-2144
▁कला	-2145
▁खरीद	-2146
ंदा	-2147
ॉर्ड	-2148
▁निदेशक	-2149
▁तय	-2150
201	-2151
▁वेबसाइट	-2152
ंतर	-2153
▁शो	-2154
्यु	-2155
▁विश्वास	-2156
▁पेट्रोल	-2157
मारी	-2158
▁जाएंगे	-2159
ियाँ	-2160
वधान	-2161
फ्ट	-2162
▁पक	-2163
खिल	-2164
▁यी	-2165
▁शादी	-2166
▁नेतृत्व	-2167
▁बेटे	-2168
क्षी	-2169
▁अनुमति	-2170
▁यहाँ	-2171
▁जता	-2172
▁जरिए	-2173
.1	-2174
▁रेड	-2175
▁घोषित	-2176
▁तुम्हें	-2177
▁सीटों	-2178
▁सम्मेलन	-2179
वाला	-2180
▁आतंकवाद	-2181
डु	-2182
▁फैसले	-2183
▁समी	-2184
▁देखने	-2185
▁राज्‍य	-2186
▁ऊपर	-2187
▁बदलाव	-2188
न्तु	-2189
ैक	-2190
ित्व	-2191
▁संवि	-2192
▁स्थापित	-2193
▁संसद	-2194
▁अथ	-2195
वस्था	-2196
▁रहते	-2197
▁घंट	-2198
▁अपराध	-2199
ुस	-2200
▁बारिश	-2201
▁नंबर	-2202
तान	-2203
▁मां	-2204
▁लेख	-2205
▁आख	-2206
▁छात्र	-2207
▁लॉन्च	-2208
स्ल	-2209
कर्ता	-2210
▁संसा	-2211
▁अने	-2212
▁फाइ	-2213
▁यीशु	-2214
▁स्वतंत्र	-2215
▁शान	-2216
▁हमारा	-2217
▁बनी	-2218
▁ति	-2219
▁छह	-2220
▁समेत	-2221
▁उन्‍ह	-2222
▁विदेशी	-2223
ठी	-2224
▁अच्छे	-2225
▁नरे	-2226
▁अनुर	-2227
लेज	-2228
▁लगाने	-2229
▁खिलाड़ी	-2230
▁सीबीआई	-2231
▁रात	-2232
▁शक्ति	-2233
▁आत्म	-2234
श्विक	-2235
ॉक	-2236
▁मूल्य	-2237
▁अंतर्गत	-2238
ion	-2239
संधान	-2240
▁किलो	-2241
▁नुकसान	-2242
▁आंक	-2243
▁जन्म	-2244
स्क	-2245
ट्र	-2246
▁फॉ	-2247
रीब	-2248
▁रंग	-2249
▁लिम	-2250
▁मुक	-2251
धीश	-2252
ाहरण	-2253
▁चीज़	-2254
ग़	-2255
▁निकाल	-2256
इड	-2257
साथ	-2258
▁प्राथ	-2259
▁जिनमें	-2260
▁कैमरा	-2261
▁लो	-2262
▁पड़े	-2263
▁अनुसंधान	-2264
▁रोग	-2265
▁कार्यालय	-2266
रु	-2267
ोत्	-2268
▁जैसा	-2269
▁माना	-2270
▁उनको	-2271
it	-2272
▁ब्रिट	-2273
▁विश्‍	-2274
िड	-2275
कत	-2276
▁कराने	-2277
▁वैश्विक	-2278
▁मसी	-2279
▁मुलाकात	-2280
▁समुदाय	-2281
▁पहल	-2282
▁ऑन	-2283
▁लक्ष्य	-2284
▁पाए	-2285
▁नीचे	-2286
▁रखते	-2287
▁ट्रंप	-2288
ूं	-2289
▁प्रेर	-2290
कर्म	-2291
▁इंग	-2292
▁रोह	-2293
▁22	-2294
▁अंतर्रा	-2295
वै	-2296
▁दोष	-2297
ॉट	-2298
ूबर	-2299
▁भुगत	-2300
▁सच्च	-2301
▁अरब	-2302
▁जेल	-2303
▁राष्‍ट	-2304
्यता	-2305
▁ऑस्ट्रेलिया	-2306
▁बेहद	-2307
न्व	-2308
▁जैसी	-2309
▁अनेक	-2310
▁केन्द्र	-2311
▁पूर्ण	-2312
▁इतिहास	-2313
यं	-2314
▁उपस्थित	-2315
▁परिषद	-2316
▁युद्ध	-2317
▁कोल	-2318
▁पहुंचे	-2319
िकों	-2320
▁अधीन	-2321
▁लाने	-2322
▁संस्थान	-2323
▁जनवरी	-2324
वट	-2325
▁जानते	-2326
▁नियंत्रण	-2327
▁संक्रम	-2328
िटेड	-2329
स्ते	-2330
स्त्र	-2331
▁भेजा	-2332
▁हादसे	-2333
▁अध्ययन	-2334
ूक	-2335
पोर्ट	-2336
तनी	-2337
▁एशिया	-2338
▁बध	-2339
▁उदाहरण	-2340
▁उम	-2341
्‍त	-2342
▁बढ़ावा	-2343
▁बेटी	-2344
▁बिजली	-2345
ामा	-2346
एसटी	-2347
st	-2348
ंघ	-2349
▁प्रार	-2350
एक	-2351
्तीय	-2352
▁अंतरराष्ट्रीय	-2353
▁वर्षों	-2354
▁दिस	-2355
▁केरल	-2356
▁हार	-2357
▁इलाज	-2358
▁किसान	-2359
▁किताब	-2360
▁प्ल	-2361
▁मेगा	-2362
ताह	-2363
▁दूसरा	-2364
▁मुद्दे	-2365
▁क्व	-2366
र्श	-2367
्वर	-2368
▁संविधान	-2369
▁नम	-2370
▁चलते	-2371
▁इंस्ट	-2372
पक	-2373
▁तारी	-2374
▁होकर	-2375
▁हित	-2376
▁टै	-2377
▁मिलेगा	-2378
कारा	-2379
▁अक्ष	-2380
▁रज	-2381
▁पंच	-2382
▁सभा	-2383
▁उत्पाद	-2384
▁इले	-2385
▁उद्देश्य	-2386
▁विराट	-2387
▁कट	-2388
▁कहीं	-2389
▁मौजूदा	-2390
▁संबोधित	-2391
▁पति	-2392
▁केन्द	-2393
फे	-2394
मार्	-2395
▁–	-2396
.2	-2397
▁प्रशिक्षण	-2398
▁नव	-2399
▁ठा	-2400
▁योगदान	-2401
▁T	-2402
▁वायरस	-2403
कर्ताओं	-2404
म्मद	-2405
▁परीक्षण	-2406
िटल	-2407
▁बधाई	-2408
▁वित्तीय	-2409
मीटर	-2410
पूर्व	-2411
▁पीड़	-2412
▁सोन	-2413
▁प्रवेश	-2414
.3	-2415
सों	-2416
बाइल	-2417
▁माह	-2418
▁छोटे	-2419
▁गैर	-2420
▁मई	-2421
▁फोटो	-2422
▁करवा	-2423
व्यवस्था	-2424
्रो	-2425
di	-2426
▁जोर	-2427
▁रु	-2428
▁प्य	-2429
▁न्यायाधीश	-2430
▁प्रतिक	-2431
▁केन्द्रीय	-2432
▁बिक	-2433
▁भूमि	-2434
▁फाय	-2435
▁लड़ा	-2436
▁भुगतान	-2437
▁सफलता	-2438
▁मू	-2439
▁गौर	-2440
▁निकल	-2441
▁लगी	-2442
▁वायु	-2443
भाल	-2444
▁प्रिय	-2445
▁मिस	-2446
▁युव	-2447
▁परिवर्तन	-2448
▁आश	-2449
▁सत्र	-2450
चारियों	-2451
जूद	-2452
▁उसमें	-2453
▁तत्	-2454
▁प्रस्त	-2455
.4	-2456
▁सर्	-2457
▁सलमान	-2458
▁अभिनेता	-2459
▁उत्‍	-2460
▁अपील	-2461
▁सुना	-2462
ज़र	-2463
▁कठ	-2464
स्व	-2465
▁प्रचार	-2466
▁डेट	-2467
दू	-2468
▁परेश	-2469
काम	-2470
ष्ण	-2471
▁निर	-2472
ँच	-2473
ाइम	-2474
▁संभव	-2475
▁सां	-2476
▁चयन	-2477
▁2016	-2478
▁प्रतिनिध	-2479
▁फी	-2480
▁इंग्ल	-2481
ड़ने	-2482
बि	-2483
▁अग्र	-2484
▁संपर्क	-2485
▁प्रभ	-2486
▁दू	-2487
▁साफ	-2488
-2	-2489
▁अनुभव	-2490
▁वोट	-2491
ोद	-2492
▁पहुंची	-2493
फ्र	-2494
म्बर	-2495
ड़ियों	-2496
▁घा	-2497
▁इन्	-2498
टल	-2499
GB	-2500
जो	-2501
▁40	-2502
▁गलत	-2503
▁वस्त	-2504
▁23	-2505
न्होंने	-2506
▁जरूरी	-2507
▁सुनवाई	-2508
▁जुलाई	-2509
▁कैं	-2510
▁संदेश	-2511
▁लिमिटेड	-2512
▁सीरीज	-2513
▁28	-2514
▁जिन्होंने	-2515
कश्मीर	-2516
प्ताह	-2517
50	-2518
्याण	-2519
गो	-2520
नियर	-2521
▁बाइबल	-2522
▁कथ	-2523
जीत	-2524
▁असम	-2525
▁हिस्से	-2526
▁भ्र	-2527
▁31	-2528
▁खुश	-2529
▁मिलकर	-2530
▁जित	-2531
▁अनुमान	-2532
▁साइ	-2533
▁विजय	-2534
▁इनकार	-2535
▁निपट	-2536
कारों	-2537
धिकारिक	-2538
▁प्ले	-2539
साय	-2540
जरी	-2541
▁नेट	-2542
▁डाय	-2543
▁कर्मचारियों	-2544
▁छो	-2545
▁चिं	-2546
बीर	-2547
▁बाव	-2548
▁रिली	-2549
▁अथवा	-2550
▁अफ्री	-2551
कम	-2552
▁हवाई	-2553
▁इका	-2554
कु	-2555
▁सुरक्षित	-2556
▁लागत	-2557
क्षक	-2558
▁जाये	-2559
▁स्मार्टफोन	-2560
▁कल्याण	-2561
▁जस्ट	-2562
le	-2563
▁आधिकारिक	-2564
▁प्रग	-2565
▁प्राथमिक	-2566
▁राजनीति	-2567
▁1,	-2568
▁निर्धारित	-2569
▁G	-2570
▁बांग	-2571
▁जिसने	-2572
▁सत	-2573
.7	-2574
▁मोबाइल	-2575
स्लिम	-2576
▁विल	-2577
▁पढ़ें	-2578
त्मा	-2579
▁प्रवक्ता	-2580
▁जिन्हें	-2581
यल	-2582
िरी	-2583
▁बजट	-2584
▁आईपी	-2585
ोम	-2586
▁उल्लेख	-2587
▁आठ	-2588
▁धर	-2589
▁उपाय	-2590
▁महान	-2591
▁डर	-2592
तने	-2593
▁विस्तार	-2594
ँव	-2595
▁H	-2596
केट	-2597
ांक	-2598
▁ग़	-2599
▁शुभ	-2600
▁दिखाई	-2601
▁परिज	-2602
▁लें	-2603
▁विधे	-2604
▁मिशन	-2605
ख्त	-2606
थम	-2607
▁मुकाबले	-2608
▁पाठ	-2609
▁शानदार	-2610
▁अर्थव्यवस्था	-2611
▁कारोबार	-2612
दर्भ	-2613
रेलू	-2614
▁सुबह	-2615
साद	-2616
।"""	-2617
वत	-2618
राबाद	-2619
ंकी	-2620
▁बावजूद	-2621
ार्ज	-2622
▁परवर	-2623
▁राजा	-2624
▁चिकित्	-2625
▁बल्लेबाज	-2626
▁मेड	-2627
▁रोजगार	-2628
▁स्वयं	-2629
त्रियों	-2630
▁इलाके	-2631
क्ट्र	-2632
▁सीएम	-2633
्रिय	-2634
▁टा	-2635
सूस	-2636
.6	-2637
▁लंब	-2638
▁चुनौती	-2639
▁डॉक्टर	-2640
▁पसंद	-2641
▁बजे	-2642
▁प्रेम	-2643
▁ट्रेन	-2644
▁हालत	-2645
उट	-2646
▁पुरुष	-2647
ियोग	-2648
▁रहेगा	-2649
ुल्क	-2650
गन	-2651
त्ती	-2652
▁बनने	-2653
▁घरेलू	-2654
▁साझा	-2655
▁समीक्षा	-2656
▁जनरल	-2657
धे	-2658
▁शब्द	-2659
▁संग्रह	-2660
ियार	-2661
पान	-2662
क्षर	-2663
▁26	-2664
▁रू	-2665
ायद	-2666
हान	-2667
▁विधि	-2668
▁हिंसा	-2669
▁सुपर	-2670
▁खो	-2671
बित	-2672
ro	-2673
दु	-2674
▁गठबंधन	-2675
▁फरवरी	-2676
▁इंग्लैंड	-2677
्रिया	-2678
▁संशोधन	-2679
▁खर्च	-2680
▁अंतर्राष्ट्रीय	-2681
▁गैस	-2682
▁भवन	-2683
▁संजय	-2684
खर	-2685
am	-2686
िको	-2687
घाटन	-2688
ख्	-2689
▁सप्ताह	-2690
कर्ष	-2691
ॉम	-2692
▁उन्‍होंने	-2693
▁जस्टिस	-2694
ग्राम	-2695
▁गतिविध	-2696
▁तु	-2697
▁यूरो	-2698
.8	-2699
▁समाधान	-2700
▁सारे	-2701
▁कानू	-2702
▁अश	-2703
▁/	-2704
स्तानी	-2705
▁नदी	-2706
▁मिलेगी	-2707
▁हैद	-2708
▁ज्ञान	-2709
▁२	-2710
▁ऑनलाइन	-2711
ापन	-2712
न्ध	-2713
▁रहेंगे	-2714
▁आता	-2715
मैन	-2716
थि	-2717
जु	-2718
पु	-2719
नाडु	-2720
▁प्यार	-2721
▁मश	-2722
▁राहत	-2723
▁मुस्लिम	-2724
बारी	-2725
▁दोस्त	-2726
▁अका	-2727
ंजी	-2728
पे	-2729
▁D	-2730
▁भावना	-2731
रान	-2732
▁मौसम	-2733
दिगार	-2734
प्त	-2735
▁चाहे	-2736
▁प्रगति	-2737
▁पर्यावरण	-2738
उंड	-2739
▁मतलब	-2740
▁सक्रिय	-2741
▁रोहित	-2742
टरी	-2743
रासत	-2744
▁टिप	-2745
िमंडल	-2746
स्ती	-2747
▁विधेयक	-2748
यु	-2749
▁पटेल	-2750
िलों	-2751
▁वैज्ञान	-2752
▁बढ़कर	-2753
िफ	-2754
उंट	-2755
▁किर	-2756
▁अगस्त	-2757
▁परवरदिगार	-2758
▁माइ	-2759
िक्सल	-2760
▁हिरासत	-2761
▁27	-2762
▁आंध	-2763
▁खत्म	-2764
▁तलाश	-2765
▁गिरावट	-2766
▁हॉ	-2767
▁पीठ	-2768
▁अन्त	-2769
▁नार	-2770
ed	-2771
राने	-2772
वाही	-2773
▁चुना	-2774
▁व्यापक	-2775
▁कब्	-2776
▁मतदान	-2777
ार्थियों	-2778
▁खाद्य	-2779
▁किलोमीटर	-2780
्लादेश	-2781
▁लं	-2782
▁मारे	-2783
▁महसूस	-2784
▁प्रसार	-2785
▁माता	-2786
▁सेवाओं	-2787
▁उद्य	-2788
▁खूब	-2789
▁उपचार	-2790
▁निष्	-2791
\\	-2792
▁परिवहन	-2793
▁समाप्त	-2794
गु	-2795
▁कॉलेज	-2796
ेंज	-2797
▁उद्घाटन	-2798
▁दिसंबर	-2799
▁चंद्र	-2800
▁मुद्दों	-2801
▁37	-2802
▁पॉ	-2803
▁तमिलनाडु	-2804
▁ज़्यादा	-2805
▁पालन	-2806
▁प्रस्तुत	-2807
उन्होंने	-2808
▁खुला	-2809
▁बर्	-2810
मार्ट	-2811
ज्	-2812
द्द	-2813
▁चिकित्सा	-2814
▁संत	-2815
▁नेशनल	-2816
▁श्रद्ध	-2817
▁उम्मीदवारों	-2818
▁नरेन्द्र	-2819
▁नवा	-2820
ंदगी	-2821
▁फा	-2822
▁भरो	-2823
िंट	-2824
्रीन	-2825
▁हट	-2826
▁शरीर	-2827
▁नो	-2828
▁करनी	-2829
वंबर	-2830
▁प्रियंका	-2831
▁री	-2832
▁अभिनेत्री	-2833
▁ऋण	-2834
्‍म	-2835
▁रिकॉर्ड	-2836
▁सुश	-2837
▁इस्ल	-2838
ामद	-2839
▁देगा	-2840
▁लै	-2841
▁अध्यक्षता	-2842
▁खंड	-2843
जब	-2844
दर्श	-2845
स्‍थ	-2846
▁डिज	-2847
▁प्रमाण	-2848
जरीवाल	-2849
ंटी	-2850
▁निगम	-2851
▁चोट	-2852
▁बातें	-2853
▁आपकी	-2854
▁तुर	-2855
▁पुस्त	-2856
▁सितंबर	-2857
▁खोज	-2858
▁प्रतिबंध	-2859
▁शायद	-2860
▁संरक्षण	-2861
▁फ्ल	-2862
▁आइ	-2863
▁देंगे	-2864
अलग	-2865
ार्क	-2866
▁अर्ज	-2867
▁2014	-2868
▁रव	-2869
▁परियोजनाओं	-2870
पास	-2871
▁संसाधन	-2872
▁जिसकी	-2873
▁संदर्भ	-2874
▁हैदराबाद	-2875
▁तीसरे	-2876
न्‍न	-2877
▁सजा	-2878
▁उपकरण	-2879
▁भीतर	-2880
▁टन	-2881
▁इच्छ	-2882
ोरी	-2883
▁परिस	-2884
▁थो	-2885
▁स्थापना	-2886
▁हस्ता	-2887
▁इंडियन	-2888
▁बरा	-2889
ेप	-2890
▁इस्ती	-2891
▁केजरीवाल	-2892
▁शहरी	-2893
▁अत्य	-2894
पात	-2895
▁गर्	-2896
▁चले	-2897
▁साबित	-2898
कोर्ट	-2899
▁202	-2900
▁चिंता	-2901
▁संगठ	-2902
▁टिक	-2903
▁दबा	-2904
▁एजेंसी	-2905
▁लेते	-2906
▁गाँव	-2907
▁भागी	-2908
घटना	-2909
▁उचित	-2910
▁नवंबर	-2911
▁बांग्लादेश	-2912
▁s	-2913
▁ट्व	-2914
▁उत्तरा	-2915
▁प्रावधान	-2916
▁भग	-2917
▁रहता	-2918
▁सूत्रों	-2919
."	-2920
िटर	-2921
▁कड़ी	-2922
त्साह	-2923
ारिज	-2924
ूंगा	-2925
पि	-2926
▁पर्यटन	-2927
▁लगाए	-2928
▁वाहन	-2929
विल	-2930
▁हेतु	-2931
▁विकल्प	-2932
▁अंदर	-2933
▁मृत्यु	-2934
▁ताप	-2935
▁जिलों	-2936
दारों	-2937
ताव	-2938
चारी	-2939
क्सी	-2940
सीआई	-2941
▁शास	-2942
▁निम्	-2943
गाह	-2944
फार	-2945
▁आदमी	-2946
▁प्रभा	-2947
्रेट	-2948
ध्यक्ष	-2949
▁उपभ	-2950
▁''	-2951
▁अमरी	-2952
▁जर्म	-2953
▁अफ्रीका	-2954
▁पृथ	-2955
जाम	-2956
▁इंत	-2957
▁सिल	-2958
▁मुश्	-2959
ूड	-2960
▁राजधान	-2961
ब्ल्यू	-2962
▁प्री	-2963
▁हथ	-2964
▁कथित	-2965
▁दश	-2966
▁उत्प	-2967
▁प्रोत्साह	-2968
▁संवाद	-2969
▁डिग्री	-2970
भारत	-2971
▁घट	-2972
▁प्रबंध	-2973
च्‍	-2974
▁बिक्री	-2975
▁नागरिकों	-2976
▁इतना	-2977
धर	-2978
▁प्रथम	-2979
▁निम्न	-2980
▁टिप्प	-2981
▁बरामद	-2982
▁हल	-2983
▁परिजनों	-2984
ांश	-2985
▁लौट	-2986
▁खुशी	-2987
िब	-2988
▁दुर्घटना	-2989
▁मेडिकल	-2990
▁प्रदर्श	-2991
▁लाइ	-2992
ठा	-2993
▁उपा	-2994
▁2015	-2995
▁आंध्र	-2996
▁दिला	-2997
▁दुख	-2998
▁नवी	-2999
▁निर्यात	-3000
▁राजधानी	-3001
▁जम	-3002
▁पुष्टि	-3003
▁मस	-3004
▁आवा	-3005
ुनिक	-3006
▁F	-3007
▁मॉडल	-3008
्रेड	-3009
ाब	-3010
▁बनाई	-3011
▁क्रम	-3012
▁स्वच्छ	-3013
णिज	-3014
शाला	-3015
om	-3016
▁सुल	-3017
▁तैना	-3018
▁उड़	-3019
▁वार्	-3020
▁आपूर्ति	-3021
▁खारिज	-3022
ैर	-3023
▁प्रतिक्रिया	-3024
▁गुप	-3025
▁पदक	-3026
▁झू	-3027
▁पाकिस्तानी	-3028
▁पारी	-3029
▁यानी	-3030
▁जीबी	-3031
▁पल	-3032
▁शिवसेना	-3033
माने	-3034
▁शोध	-3035
▁उद्यम	-3036
▁असर	-3037
▁कौशल	-3038
▁नै	-3039
▁रिलीज	-3040
▁गोली	-3041
▁बें	-3042
▁मोहम्मद	-3043
▁पोर्ट	-3044
▁निर्मा	-3045
▁संगी	-3046
▁अनुप	-3047
दर	-3048
▁टीवी	-3049
▁स्वर	-3050
▁29	-3051
▁(2	-3052
▁निगर	-3053
▁सीख	-3054
▁तत्काल	-3055
▁निर्वा	-3056
पत्र	-3057
▁निधन	-3058
▁गी	-3059
ंखला	-3060
ोलन	-3061
▁शासन	-3062
▁राज्यपाल	-3063
वर्क	-3064
देन	-3065
मोह	-3066
▁मैदान	-3067
▁सहायक	-3068
▁मुश्किल	-3069
िल्म	-3070
▁मात्रा	-3071
राष्ट्र	-3072
▁विशेषज्ञ	-3073
कू	-3074
▁अरु	-3075
र्ण	-3076
▁32	-3077
▁वकी	-3078
▁हरा	-3079
▁हटा	-3080
काता	-3081
▁गठन	-3082
▁रखी	-3083
▁जानता	-3084
्ति	-3085
▁सोम	-3086
▁दस	-3087
▁संबंधों	-3088
च्छेद	-3089
ेह	-3090
▁कोच	-3091
्राम	-3092
श्न	-3093
▁प्रसाद	-3094
▁उम्र	-3095
▁199	-3096
▁सश	-3097
▁पाने	-3098
ंदन	-3099
▁निगरानी	-3100
▁मेगाप	-3101
▁यूपी	-3102
▁दम	-3103
▁तुरंत	-3104
▁नती	-3105
▁माँ	-3106
▁गुरु	-3107
ंडा	-3108
▁संके	-3109
▁मक	-3110
▁देखें	-3111
▁ओवर	-3112
▁प्रेरित	-3113
▁अय	-3114
▁आते	-3115
वालों	-3116
▁विशि	-3117
▁शुल्क	-3118
▁जेट	-3119
▁फिल्मों	-3120
श्चित	-3121
▁गुणव	-3122
ज्ञा	-3123
टो	-3124
▁इलेक्ट्र	-3125
▁चालक	-3126
्डी	-3127
द्दी	-3128
▁प्राधिक	-3129
▁दर्श	-3130
▁शुक्र	-3131
.9	-3132
re	-3133
▁रहती	-3134
मार्ग	-3135
▁वाणिज	-3136
▁सुझा	-3137
▁आयु	-3138
मण	-3139
जिए	-3140
▁सिक	-3141
स्टम	-3142
▁रूस	-3143
▁घंटे	-3144
शिप	-3145
हो	-3146
▁चेन्न	-3147
▁ग्राह	-3148
▁संस्कृति	-3149
▁मुद्र	-3150
▁देकर	-3151
▁पूछता	-3152
लेट	-3153
ृंखला	-3154
▁स्टेशन	-3155
ार्मिक	-3156
▁E	-3157
▁रब	-3158
▁भरोसा	-3159
क्षम	-3160
▁धार्मिक	-3161
थी	-3162
्ता	-3163
▁मनो	-3164
णे	-3165
द्व	-3166
▁इलाकों	-3167
▁बुरा	-3168
▁स्वागत	-3169
न्हें	-3170
लंका	-3171
क्षीय	-3172
▁तारीख	-3173
▁प्रतियोग	-3174
▁प्रती	-3175
श्‍	-3176
▁बैंकों	-3177
▁अंग्रे	-3178
चु	-3179
▁बुनिया	-3180
▁चीनी	-3181
खित	-3182
फारिश	-3183
▁नाय	-3184
▁स्वतंत्रता	-3185
▁बेश	-3186
▁रोकने	-3187
▁हालात	-3188
▁हिंदू	-3189
▁दस्ता	-3190
▁चीज	-3191
▁उसको	-3192
▁अनुरोध	-3193
▁चंडी	-3194
▁कोलकाता	-3195
▁निश्चित	-3196
▁मनुष	-3197
▁मैचों	-3198
▁उल	-3199
▁हाईकोर्ट	-3200
चीन	-3201
स्टर	-3202
्याज	-3203
▁कब	-3204
▁सिफारिश	-3205
▁बहु	-3206
▁सेट	-3207
यम	-3208
▁जाय	-3209
ंतु	-3210
▁c	-3211
▁दौरे	-3212
▁मेगापिक्सल	-3213
▁दवा	-3214
▁आशा	-3215
धारा	-3216
▁बाकी	-3217
दाताओं	-3218
▁शहरों	-3219
▁उठाए	-3220
▁K	-3221
मार्टम	-3222
▁राजनाथ	-3223
▁in	-3224
शाली	-3225
▁आंद	-3226
▁गतिविधियों	-3227
िवर्स	-3228
▁आनंद	-3229
▁तीनों	-3230
▁सकें	-3231
▁समु	-3232
हरे	-3233
▁’’	-3234
▁उपभो	-3235
▁रखना	-3236
▁In	-3237
▁गरीब	-3238
▁35	-3239
दाता	-3240
▁हिंदी	-3241
▁देती	-3242
नगर	-3243
▁करार	-3244
सिक	-3245
▁जीव	-3246
▁डो	-3247
▁60	-3248
▁सत्ता	-3249
▁किरदार	-3250
▁गेंदबाज	-3251
सगढ़	-3252
▁मौका	-3253
▁स्थानों	-3254
एसपी	-3255
▁आसान	-3256
▁खराब	-3257
दिन	-3258
ाचार	-3259
▁नियुक्त	-3260
▁पहुंचा	-3261
▁सन्	-3262
▁प्रयासों	-3263
▁समझौता	-3264
▁श्रीलंका	-3265
▁दीप	-3266
▁प्रभावी	-3267
न्‍द्र	-3268
▁डेटा	-3269
▁सक्षम	-3270
ेगा	-3271
▁सुझाव	-3272
▁गौ	-3273
ंकर	-3274
▁कार्यों	-3275
▁पोस्टमार्टम	-3276
पथ	-3277
▁ठहरा	-3278
▁डिजिटल	-3279
▁जिनके	-3280
हित	-3281
▁क्षेत्रीय	-3282
▁कहानी	-3283
क्टूबर	-3284
▁बातों	-3285
वाली	-3286
▁आपका	-3287
्न	-3288
▁औद्योग	-3289
ाइड	-3290
▁सीटें	-3291
ct	-3292
नतम	-3293
▁प्रारंभ	-3294
्यूट	-3295
▁जिम्मेदारी	-3296
डू	-3297
▁फुट	-3298
▁संकट	-3299
▁आतंकी	-3300
▁झार	-3301
▁टिकट	-3302
▁तकनीकी	-3303
मती	-3304
▁आवास	-3305
ोरेज	-3306
कारात्मक	-3307
युक्त	-3308
▁पूछताछ	-3309
▁कहने	-3310
▁मिलता	-3311
▁इंजी	-3312
स्थिति	-3313
▁इज	-3314
▁वायरल	-3315
▁जीएसटी	-3316
▁पैसे	-3317
प्ट	-3318
स्थानों	-3319
▁चंडीगढ़	-3320
▁अक्	-3321
▁ऊंच	-3322
म्ब	-3323
▁बराबर	-3324
त्कार	-3325
▁जाति	-3326
▁हिमा	-3327
▁अफग	-3328
▁होनी	-3329
▁ज़ि	-3330
▁लेना	-3331
आईटी	-3332
▁प्राकृतिक	-3333
▁शे	-3334
▁खोल	-3335
▁प्रकाशित	-3336
वेद	-3337
▁शूट	-3338
ra	-3339
वासियों	-3340
▁घाय	-3341
▁मानना	-3342
कल्प	-3343
▁रॉय	-3344
▁व्यक्तियों	-3345
▁नियमों	-3346
▁दस्तावे	-3347
▁पीड़ित	-3348
▁दाय	-3349
लम	-3350
▁O	-3351
▁प्रतिबद्ध	-3352
ing	-3353
el	-3354
▁पाल	-3355
न्ना	-3356
▁दायर	-3357
▁चेन्नई	-3358
▁लड़ाई	-3359
▁पर्याप्त	-3360
▁श्रेणी	-3361
▁फरार	-3362
ेंशन	-3363
▁घायलों	-3364
▁संस्थानों	-3365
▁सुनी	-3366
िनी	-3367
▁अनिल	-3368
▁बेशक	-3369
▁रणनी	-3370
▁रहें	-3371
सलमान	-3372
▁साझे	-3373
▁ग्राम	-3374
▁बुला	-3375
▁नेटवर्क	-3376
▁पव	-3377
▁इनके	-3378
▁अक्षय	-3379
▁अनुच्छेद	-3380
▁मुझ	-3381
प्रदेश	-3382
▁अक्टूबर	-3383
▁विशिष्ट	-3384
▁L	-3385
▁दौरा	-3386
▁संगीत	-3387
▁पूर्वी	-3388
▁कार्या	-3389
▁क्रिया	-3390
▁स्टोरेज	-3391
कता	-3392
▁छत्ती	-3393
▁गुणवत्ता	-3394
धरी	-3395
श्रे	-3396
▁बुनियादी	-3397
▁कॉन्	-3398
▁जापान	-3399
▁नये	-3400
ोषण	-3401
▁वाणिज्य	-3402
▁कर्मचारी	-3403
▁राजी	-3404
▁मंगल	-3405
▁ट्विटर	-3406
▁तापमान	-3407
▁पंजी	-3408
▁कुर	-3409
▁सामग्री	-3410
्यो	-3411
▁अपे	-3412
▁मिन	-3413
▁स्टी	-3414
▁सफ	-3415
बाल	-3416
▁सरकारों	-3417
▁संगठनों	-3418
विंद	-3419
स्कृतिक	-3420
▁[	-3421
▁t	-3422
लंघ	-3423
▁औद्योगिक	-3424
▁मिलियन	-3425
▁ब्रिटेन	-3426
▁लंबे	-3427
लिखित	-3428
▁परन्तु	-3429
▁विधाय	-3430
▁वहाँ	-3431
कुर	-3432
ज़ी	-3433
▁इंस	-3434
▁मुखर्जी	-3435
▁खिलाड़ियों	-3436
▁सिस्टम	-3437
रिए	-3438
नाएं	-3439
▁गुना	-3440
▁संक्रमण	-3441
▁स्टार	-3442
कीय	-3443
30	-3444
वां	-3445
▁हिमाचल	-3446
▁फ़िल्म	-3447
आईआर	-3448
राष्ट्रपति	-3449
नेस	-3450
▁इंद	-3451
तीश	-3452
▁हथियार	-3453
▁सृ	-3454
▁परिच	-3455
▁खुदा	-3456
सीय	-3457
us	-3458
▁वास्तविक	-3459
▁समझौते	-3460
ेड़	-3461
▁बिग	-3462
ज़ाब	-3463
▁एक्सप	-3464
▁रोड	-3465
▁सराह	-3466
अन	-3467
मूर्ति	-3468
कां	-3469
▁पाई	-3470
▁व्‍य	-3471
▁फाइनल	-3472
िक्र	-3473
▁नयी	-3474
▁छत्तीसगढ़	-3475
मति	-3476
▁अज	-3477
फोट	-3478
▁चाहती	-3479
▁हस्ताक्षर	-3480
▁छूट	-3481
▁रोल	-3482
र्प	-3483
▁यात्रियों	-3484
▁तनाव	-3485
▁सैन्य	-3486
▁आती	-3487
▁ज़मीन	-3488
ैट	-3489
▁पूछा	-3490
▁आदित्य	-3491
न्त	-3492
ot	-3493
▁दाम	-3494
रीन	-3495
्वा	-3496
एसएस	-3497
▁फायदा	-3498
▁मुद्रा	-3499
▁झारखंड	-3500
सव	-3501
लंघन	-3502
▁कहता	-3503
▁कही	-3504
तें	-3505
▁सौंप	-3506
▁तुम्हारी	-3507
▁प्रार्थ	-3508
▁नक	-3509
▁दबाव	-3510
▁भ्रष्ट	-3511
▁महामारी	-3512
सीपी	-3513
▁टेली	-3514
▁राव	-3515
नाक	-3516
▁V	-3517
▁श्रृंखला	-3518
▁U	-3519
संग	-3520
▁पड़ता	-3521
ूँ	-3522
▁अध्या	-3523
ol	-3524
▁व्यवहार	-3525
सच	-3526
▁सांस्कृतिक	-3527
फो	-3528
ोग्राम	-3529
▁डायरे	-3530
▁सिर	-3531
▁रैम	-3532
▁भाषण	-3533
▁रद्द	-3534
▁बनाना	-3535
▁जमीन	-3536
ल्ट	-3537
रद	-3538
डीपी	-3539
▁आजा	-3540
▁मंच	-3541
▁विजे	-3542
▁ग्रह	-3543
▁जाकर	-3544
▁जुड़ी	-3545
▁मुकाबला	-3546
200	-3547
▁फेस	-3548
दाबाद	-3549
▁सहमति	-3550
▁आंदोलन	-3551
▁जहाँ	-3552
क्‍ति	-3553
▁महानि	-3554
▁बीमा	-3555
▁मित्र	-3556
▁शुभकाम	-3557
▁चैन	-3558
राव	-3559
▁योजनाओं	-3560
▁वकील	-3561
▁आतंकवादी	-3562
▁आगामी	-3563
▁मंत्रिमंडल	-3564
▁रहना	-3565
ंजन	-3566
▁मसीह	-3567
▁चुनावों	-3568
ent	-3569
▁दलों	-3570
un	-3571
भाष	-3572
ंव	-3573
▁टिप्पणी	-3574
▁आलो	-3575
▁संचालन	-3576
▁प्रार्थना	-3577
▁सेंसर	-3578
▁आउट	-3579
तिहासिक	-3580
▁198	-3581
▁पुस्तक	-3582
▁प्रेस	-3583
▁स्टेट	-3584
▁मीटर	-3585
▁अन्तर्गत	-3586
▁सर्वश्रे	-3587
▁सर्वे	-3588
▁लड़की	-3589
निस	-3590
▁स्थिर	-3591
▁फ्रांस	-3592
णन	-3593
▁इमर	-3594
▁नही	-3595
▁सोमवार	-3596
ौन	-3597
▁तैनात	-3598
▁वॉ	-3599
▁मध	-3600
▁मिट	-3601
▁उल्लंघन	-3602
▁संकेत	-3603
▁इस्तीफा	-3604
▁मस्	-3605
▁संघर्ष	-3606
थे	-3607
लोड	-3608
मक	-3609
नो	-3610
▁फल	-3611
▁चौधरी	-3612
▁डीजल	-3613
▁W	-3614
ीप	-3615
▁धोनी	-3616
▁70	-3617
▁भगवान	-3618
▁संपत्ति	-3619
▁शख	-3620
▁फंड	-3621
ानिस्तान	-3622
▁तोड़	-3623
▁सम्ब	-3624
as	-3625
▁एप	-3626
साइ	-3627
▁राज्यसभा	-3628
▁खुल	-3629
▁युवाओं	-3630
▁देर	-3631
▁अक	-3632
्हा	-3633
ूद	-3634
▁हस्त	-3635
▁दोषी	-3636
▁जाएँ	-3637
्रम	-3638
▁सेवाएं	-3639
ड्डा	-3640
▁उच्चतम	-3641
▁छोड़कर	-3642
is	-3643
▁दृष्ट	-3644
▁कंट	-3645
▁जरूर	-3646
▁विवाह	-3647
et	-3648
धारण	-3649
▁समाचार	-3650
▁निपटने	-3651
दूर	-3652
ंगाना	-3653
▁बच्चन	-3654
बुक	-3655
▁आग्रह	-3656
▁कानूनी	-3657
▁सत्य	-3658
िसू	-3659
सीटी	-3660
▁बचाव	-3661
▁राष्‍ट्रीय	-3662
िपक्षीय	-3663
▁सेल	-3664
▁धरती	-3665
▁वार्ता	-3666
▁चेयर	-3667
▁इकाई	-3668
▁सोनिया	-3669
▁ऑफिस	-3670
▁यूनिवर्स	-3671
▁चढ़	-3672
▁शपथ	-3673
खी	-3674
▁कैंसर	-3675
▁जोड़	-3676
▁शख्स	-3677
वर्ती	-3678
▁सवार	-3679
▁इंजीनियर	-3680
हाद	-3681
प्रिय	-3682
▁निकट	-3683
▁सिवा	-3684
बत	-3685
▁सारी	-3686
▁हाउस	-3687
ैंप	-3688
▁जला	-3689
▁युवक	-3690
नै	-3691
पाद	-3692
ियत	-3693
▁इन्हें	-3694
▁धी	-3695
▁अक्सर	-3696
रू	-3697
▁नायडू	-3698
▁विधायकों	-3699
▁80	-3700
▁दाखिल	-3701
▁लु	-3702
▁बाढ़	-3703
▁वनडे	-3704
▁वेस्ट	-3705
▁खाते	-3706
▁न्यायमूर्ति	-3707
दीय	-3708
ब्‍	-3709
्यास	-3710
▁आकर्ष	-3711
▁भागीदारी	-3712
,5	-3713
▁जानी	-3714
कै	-3715
▁शब्	-3716
▁प्रश्न	-3717
तरे	-3718
▁परमाण	-3719
दो	-3720
▁शही	-3721
▁2013	-3722
ारों	-3723
सीए	-3724
िश्ते	-3725
▁उठाया	-3726
▁लाए	-3727
▁आखिर	-3728
▁जहा	-3729
▁जवान	-3730
▁कब्जे	-3731
▁चित्र	-3732
ॉस	-3733
▁कने	-3734
▁एक्ट्रेस	-3735
▁प्राप	-3736
▁लीटर	-3737
▁सारा	-3738
क्रो	-3739
▁चोप	-3740
कोर	-3741
श्चा	-3742
▁कोरिया	-3743
▁नियमित	-3744
कूल	-3745
गें	-3746
▁पूंजी	-3747
▁ईरान	-3748
जीव	-3749
▁गोल	-3750
▁सर्वश्रेष्ठ	-3751
▁लेंगे	-3752
▁तैयारी	-3753
ाले	-3754
ch	-3755
▁आएंगे	-3756
▁अजय	-3757
▁पहुँ	-3758
▁रिट	-3759
▁रखता	-3760
▁परेशान	-3761
▁वैज्ञानिक	-3762
▁नौसेना	-3763
▁बहन	-3764
▁घरों	-3765
▁सीधे	-3766
▁तेलंगाना	-3767
▁लॉक	-3768
▁ओड	-3769
▁ऐतिहासिक	-3770
▁चोपड़ा	-3771
▁एडम	-3772
ोने	-3773
▁इच्छा	-3774
▁झु	-3775
▁अनिवार	-3776
▁भोजन	-3777
▁विवरण	-3778
▁गोवा	-3779
घु	-3780
▁अखिल	-3781
्षिक	-3782
▁आसपास	-3783
िकोण	-3784
▁आयात	-3785
निक	-3786
▁|	-3787
▁किन	-3788
▁कराई	-3789
बान	-3790
जीलैंड	-3791
▁मुक्त	-3792
▁शूटिंग	-3793
बिनेट	-3794
▁सका	-3795
▁बलों	-3796
▁सम्मानित	-3797
▁पृथ्वी	-3798
▁ओल	-3799
▁राजमार्ग	-3800
▁कक्षा	-3801
स्‍ट	-3802
मानत	-3803
आत	-3804
▁आधुनिक	-3805
फॉ	-3806
▁राजीव	-3807
▁आरोपों	-3808
▁इंस्टा	-3809
▁शुक्रवार	-3810
▁ठाकुर	-3811
▁आखिरी	-3812
▁डिजा	-3813
▁रोम	-3814
▁अभिन	-3815
▁मिलती	-3816
सचिव	-3817
▁धार	-3818
ोतरी	-3819
▁लोकतंत्र	-3820
▁परमाणु	-3821
ार्द	-3822
कुल	-3823
▁उन्	-3824
▁सेक्टर	-3825
▁तुम्हारा	-3826
▁प्रतिष्ठ	-3827
▁सिविल	-3828
▁बीमारी	-3829
बादी	-3830
▁नियु	-3831
▁मरी	-3832
▁छोटी	-3833
▁डिप	-3834
▁अशोक	-3835
▁रखे	-3836
▁नेपाल	-3837
▁चर	-3838
▁टूर्	-3839
▁इरा	-3840
▁चीफ	-3841
▁खड़े	-3842
▁डाला	-3843
▁टाटा	-3844
िएशन	-3845
चि	-3846
फ्रेंस	-3847
▁दृष्टि	-3848
▁अधिकांश	-3849
▁कीमतों	-3850
▁द्विपक्षीय	-3851
खन	-3852
ालित	-3853
मोहन	-3854
▁दिखाया	-3855
डीए	-3856
शे	-3857
इयों	-3858
▁कार्यक्रमों	-3859
वर्धन	-3860
एसई	-3861
▁बजाय	-3862
बो	-3863
ुरु	-3864
▁नज़र	-3865
पादन	-3866
▁वितरण	-3867
रिएंट	-3868
▁सोने	-3869
▁ग्रुप	-3870
)।	-3871
क्षेप	-3872
▁जीता	-3873
▁निर्वाचन	-3874
वह	-3875
राज्य	-3876
▁कोय	-3877
▁दिये	-3878
नामेंट	-3879
▁हवा	-3880
▁दीपिका	-3881
▁विनिर्	-3882
▁तस्वीरें	-3883
▁मिलते	-3884
रुख	-3885
▁पूजा	-3886
▁नोटिस	-3887
▁सराहना	-3888
▁सुख	-3889
▁मुसलमान	-3890
लान	-3891
▁खुलासा	-3892
▁निर्भर	-3893
पीएफ	-3894
▁अधिसू	-3895
▁स्रो	-3896
▁जेटली	-3897
सीसीआई	-3898
▁प्राधिकरण	-3899
जोर	-3900
्‍ली	-3901
▁टूर्नामेंट	-3902
▁उत्पन्न	-3903
▁प्रतियोगिता	-3904
▁रवि	-3905
▁कार्यकर्ताओं	-3906
▁संरचना	-3907
ंश	-3908
डि	-3909
टका	-3910
▁कारणों	-3911
ढ़ी	-3912
▁काउ	-3913
डाउन	-3914
▁अहमद	-3915
▁संसदीय	-3916
▁2012	-3917
भू	-3918
▁प्रदू	-3919
दृ	-3920
▁कैबिनेट	-3921
▁शासित	-3922
▁यूनिवर्सिटी	-3923
▁विद्यार्थियों	-3924
▁बेंगल	-3925
▁अंतरिक्ष	-3926
श्वर	-3927
▁इंस्टाग्राम	-3928
▁अरविंद	-3929
ठे	-3930
▁अनिवार्य	-3931
मह	-3932
▁समक्ष	-3933
ul	-3934
▁चक्र	-3935
▁इस्लाम	-3936
▁निशाना	-3937
▁सेंटर	-3938
▁मनी	-3939
भाषा	-3940
▁फैला	-3941
▁विश्‍वास	-3942
▁योगी	-3943
▁वाहनों	-3944
छा	-3945
▁सप	-3946
▁सम्	-3947
▁पौ	-3948
▁पाक	-3949
▁सौर	-3950
▁पश्चिमी	-3951
▁इंटरनेट	-3952
डब्ल्यू	-3953
▁बाय	-3954
▁बुध	-3955
▁वार्षिक	-3956
रुद्ध	-3957
▁कमांड	-3958
▁प्रभु	-3959
्लो	-3960
▁योग्य	-3961
क्कर	-3962
फान	-3963
▁पां	-3964
▁2011	-3965
▁प्रत्या	-3966
▁जागर	-3967
▁उठाने	-3968
▁बढ़ोतरी	-3969
ल्ल	-3970
▁चै	-3971
रेट	-3972
▁कॉल	-3973
▁विज्ञ	-3974
▁पदार्थ	-3975
टिल	-3976
▁अधिकतम	-3977
▁अफगानिस्तान	-3978
▁रहेगी	-3979
-0	-3980
▁अज़ाब	-3981
▁रैली	-3982
▁पेंशन	-3983
▁न्यूनतम	-3984
il	-3985
म्‍	-3986
▁शाहरुख	-3987
▁इमरान	-3988
द्दीन	-3989
▁आरंभ	-3990
▁p	-3991
▁शुभकामनाएं	-3992
देव	-3993
ांज	-3994
स्म	-3995
,4	-3996
न्‍य	-3997
▁जाह	-3998
▁500	-3999
▁गईं	-4000
दाय	-4001
न्या	-4002
▁तत्व	-4003
▁स्थल	-4004
▁पवित्र	-4005
▁महासचिव	-4006
▁उपराष्ट्रपति	-4007
▁व्यक्तिगत	-4008
▁जताई	-4009
▁उत्पादों	-4010
ay	-4011
ांतर	-4012
▁न्यायिक	-4013
▁जर्मनी	-4014
▁अके	-4015
▁सलाहकार	-4016
▁डिजाइन	-4017
▁भीड़	-4018
बारा	-4019
▁सूच	-4020
▁ताकत	-4021
पूर्वक	-4022
▁चलता	-4023
▁धन्य	-4024
▁निरा	-4025
▁लीग	-4026
ार्थी	-4027
श्वास	-4028
▁लाया	-4029
स्‍त	-4030
▁राष्‍ट्र	-4031
▁64	-4032
▁भ्रष्टाचार	-4033
खे	-4034
▁भट्ट	-4035
न्हा	-4036
▁गर्म	-4037
न्वयन	-4038
▁बताते	-4039
भूत	-4040
▁अब्द	-4041
▁आकाश	-4042
▁J	-4043
▁गाय	-4044
▁लाइन	-4045
▁आयुक्त	-4046
ोत्तर	-4047
▁लोकप्रिय	-4048
▁आपने	-4049
▁स्कूलों	-4050
▁ड्राइ	-4051
▁जिम्मेदार	-4052
▁मनुष्य	-4053
▁बढ़ती	-4054
▁पारित	-4055
▁रजिस्ट	-4056
▁48	-4057
▁काल	-4058
▁निश्च	-4059
▁सीमित	-4060
▁कार्यकारी	-4061
ुरा	-4062
▁मूसा	-4063
▁परिवारों	-4064
▁ब्याज	-4065
▁अल्प	-4066
▁न्यूजीलैंड	-4067
MP	-4068
▁जीतने	-4069
संख	-4070
▁36	-4071
▁तथ	-4072
▁जाओ	-4073
▁छुट	-4074
▁बीमार	-4075
▁आईटी	-4076
वानों	-4077
▁होंगी	-4078
▁आईपीएल	-4079
▁सिंध	-4080
ौती	-4081
▁197	-4082
▁समृ	-4083
▁मंगलवार	-4084
▁चलने	-4085
ov	-4086
▁जरिये	-4087
▁शब्दों	-4088
▁टाइ	-4089
▁सिंग	-4090
▁हिन्द	-4091
पो	-4092
▁आह	-4093
▁प्राचीन	-4094
एमसी	-4095
▁भंड	-4096
▁रखें	-4097
▁कमा	-4098
▁ओडिशा	-4099
▁थाना	-4100
▁राजप	-4101
,1	-4102
जर्स	-4103
▁फ्रंट	-4104
▁हिस्सों	-4105
▁पहा	-4106
▁तंत्र	-4107
▁विस्तृत	-4108
▁बुधवार	-4109
.201	-4110
▁सदन	-4111
▁श्रीमती	-4112
▁दूरी	-4113
▁बेहत	-4114
▁नौकरी	-4115
▁मोटर	-4116
▁विपक्ष	-4117
▁पकड़	-4118
▁विरोधी	-4119
रत	-4120
००	-4121
ाये	-4122
▁समस्याओं	-4123
▁गुप्ता	-4124
▁लंबी	-4125
▁गिरफ्तारी	-4126
डर	-4127
▁रिल	-4128
नाम	-4129
▁चेयरमैन	-4130
▁अंड	-4131
▁पर्व	-4132
रीय	-4133
▁सख्त	-4134
ाइन	-4135
▁पश्चा	-4136
▁बुरी	-4137
▁प्लान	-4138
▁लिखित	-4139
विक	-4140
▁अंब	-4141
▁डाउन	-4142
र्द	-4143
▁वीर	-4144
▁अर्था	-4145
ंपिक	-4146
िताभ	-4147
▁शिखर	-4148
▁निर्माता	-4149
्मा	-4150
▁औसत	-4151
नन	-4152
iv	-4153
मल	-4154
▁45	-4155
▁किंग	-4156
▁गोयल	-4157
▁पावर	-4158
ir	-4159
▁छि	-4160
▁मैने	-4161
▁दया	-4162
xa	-4163
सिद्ध	-4164
▁हफ्	-4165
▁जमानत	-4166
ur	-4167
▁बढ़ने	-4168
दूस	-4169
▁मेह	-4170
▁इतनी	-4171
▁बेच	-4172
▁लॉकडाउन	-4173
’’	-4174
्मी	-4175
्कुल	-4176
▁ओपन	-4177
▁विश्‍व	-4178
▁सर्वो	-4179
▁रिस	-4180
▁१९	-4181
▁वर्षीय	-4182
▁अर्जुन	-4183
सु	-4184
▁विज	-4185
वाणी	-4186
▁लंदन	-4187
▁उद्ध	-4188
▁जाएं	-4189
▁अनुसू	-4190
▁आलोचना	-4191
▁यात्री	-4192
▁दृष्टिकोण	-4193
गज	-4194
▁खतरा	-4195
▁आबादी	-4196
▁नागरिकता	-4197
▁मंत्रियों	-4198
रक	-4199
▁गहरा	-4200
▁निवासी	-4201
▁कवि	-4202
▁नाग	-4203
खिम	-4204
दमा	-4205
पीसी	-4206
सेज	-4207
▁दुक	-4208
▁अवै	-4209
▁एचडी	-4210
▁एजेंस	-4211
तो	-4212
जनक	-4213
घ्र	-4214
▁विरुद्ध	-4215
ation	-4216
▁हिस	-4217
नाल्ड	-4218
▁प्राथमिकता	-4219
▁आकार	-4220
कियों	-4221
▁देवी	-4222
▁ट्रै	-4223
ृति	-4224
▁आपदा	-4225
▁कमजोर	-4226
आप	-4227
रप	-4228
▁अकाउंट	-4229
मुझे	-4230
मर्श	-4231
▁सिन्हा	-4232
▁वस्तु	-4233
▁v	-4234
▁जाया	-4235
▁यक़	-4236
▁शौ	-4237
▁अमिताभ	-4238
▁गंगा	-4239
▁बढ	-4240
तावनी	-4241
▁जल्दी	-4242
▁हफ्ते	-4243
▁पुनर्	-4244
▁बनर्जी	-4245
▁वापसी	-4246
पीय	-4247
▁नित	-4248
▁वेतन	-4249
िना	-4250
▁बहुम	-4251
▁रिजर्व	-4252
हे	-4253
▁निशान	-4254
▁हर्ष	-4255
▁दूसरों	-4256
लाइ	-4257
▁पुराने	-4258
▁चेतावनी	-4259
▁शुरूआत	-4260
▁दंड	-4261
▁स्वस्थ	-4262
-20	-4263
हैया	-4264
▁उपाध्यक्ष	-4265
▁फेसबुक	-4266
▁महि	-4267
वायु	-4268
▁चेक	-4269
▁संह	-4270
क्का	-4271
▁मैन	-4272
ाजन	-4273
▁बिल्कुल	-4274
▁जोखिम	-4275
▁अब्दुल	-4276
▁कर्ज	-4277
▁ज़रूरत	-4278
▁अपेक्षा	-4279
ाजी	-4280
▁मेल	-4281
▁तट	-4282
वेट	-4283
▁विश्ले	-4284
,99	-4285
▁ग्रहण	-4286
▁चौहान	-4287
ad	-4288
▁बोले	-4289
▁विस्	-4290
▁शन	-4291
▁पहुंचने	-4292
▁सेंट	-4293
▁बल्लेबाजी	-4294
▁रिजल्ट	-4295
कप	-4296
▁एसोस	-4297
▁स्क्रीन	-4298
▁मेट्र	-4299
ड्र	-4300
स्ट्री	-4301
▁अगली	-4302
▁इंतजार	-4303
▁सकेगा	-4304
ॉजी	-4305
▁रचना	-4306
▁वें	-4307
▁हल्	-4308
▁निम्नलिखित	-4309
लीय	-4310
▁बनाकर	-4311
▁सचिन	-4312
▁अह	-4313
▁अवैध	-4314
▁समुद्र	-4315
▁लेन	-4316
र्पित	-4317
▁मिनट	-4318
कंप	-4319
▁खेला	-4320
▁विशाल	-4321
▁मान्यता	-4322
▁दास	-4323
▁अरुण	-4324
ंद्रा	-4325
▁भेजे	-4326
▁शाखा	-4327
▁सोना	-4328
▁स्‍वा	-4329
▁मिश्रा	-4330
▁मसीही	-4331
▁संहिता	-4332
्यूटर	-4333
▁वचन	-4334
▁महत्	-4335
▁गड	-4336
▁दिल्‍ली	-4337
ण्डल	-4338
▁33	-4339
ंपरा	-4340
▁तकनीक	-4341
▁""""	-4342
▁धन्यवाद	-4343
एससी	-4344
▁90	-4345
▁अंग्रेजी	-4346
▁एक्टर	-4347
▁लगने	-4348
▁मनाया	-4349
▁मुहैया	-4350
▁कहां	-4351
▁महीनों	-4352
▁माहौल	-4353
▁निकाय	-4354
एफसी	-4355
चर्स	-4356
▁ब्रिटिश	-4357
▁रैं	-4358
▁बौ	-4359
▁शनिवार	-4360
साई	-4361
▁साक्ष	-4362
▁नाइ	-4363
▁देखभाल	-4364
कुमार	-4365
▁साझेदारी	-4366
▁परिसर	-4367
▁नियुक्ति	-4368
▁मरीजों	-4369
स्ट्र	-4370
एगा	-4371
▁2010	-4372
▁खड़ा	-4373
्टर	-4374
▁मुकदमा	-4375
▁प्लेट	-4376
▁वर्ल्ड	-4377
▁संचार	-4378
▁सहयोगी	-4379
▁ऐप	-4380
▁वेरिएंट	-4381
देह	-4382
▁पदों	-4383
▁)	-4384
ेक्ट	-4385
▁सुनील	-4386
▁महानिदेशक	-4387
▁मेहन	-4388
▁फो	-4389
▁संक्रमित	-4390
▁किन्तु	-4391
▁रविवार	-4392
▁ऐलान	-4393
▁तह	-4394
▁खाने	-4395
▁उड़ान	-4396
▁मुद्दा	-4397
करे	-4398
▁उत्तरी	-4399
▁सॉ	-4400
▁रिश	-4401
id	-4402
रोध	-4403
▁प्रदूषण	-4404
▁सुशांत	-4405
▁आवं	-4406
▁मानते	-4407
▁आत्मा	-4408
ww	-4409
▁आसमान	-4410
▁लगाई	-4411
▁सैनिकों	-4412
▁m	-4413
and	-4414
▁रूपये	-4415
पिता	-4416
▁ममता	-4417
▁ग्रे	-4418
▁जुट	-4419
स्वा	-4420
▁सौं	-4421
▁मालिक	-4422
▁पेट्रोलियम	-4423
▁मनमोहन	-4424
▁निश्चय	-4425
न्दी	-4426
