<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
re	-4
▁the	-5
on	-6
er	-7
nd	-8
▁s	-9
at	-10
▁o	-11
is	-12
▁w	-13
en	-14
▁c	-15
ed	-16
an	-17
or	-18
ar	-19
it	-20
es	-21
▁p	-22
▁f	-23
▁of	-24
▁b	-25
▁in	-26
al	-27
ing	-28
as	-29
▁to	-30
▁and	-31
▁h	-32
ou	-33
ion	-34
ic	-35
▁d	-36
▁m	-37
il	-38
▁S	-39
ent	-40
▁T	-41
ro	-42
le	-43
▁A	-44
▁I	-45
▁th	-46
id	-47
▁M	-48
▁re	-49
▁be	-50
ve	-51
ct	-52
st	-53
ad	-54
▁C	-55
▁n	-56
▁P	-57
om	-58
▁is	-59
▁e	-60
▁l	-61
▁The	-62
am	-63
ur	-64
▁g	-65
▁for	-66
ation	-67
ol	-68
ay	-69
ot	-70
▁B	-71
▁on	-72
ver	-73
ter	-74
im	-75
ir	-76
▁R	-77
el	-78
et	-79
ut	-80
ce	-81
▁H	-82
▁st	-83
▁D	-84
us	-85
ill	-86
ra	-87
ly	-88
ment	-89
ig	-90
▁al	-91
ch	-92
ow	-93
▁he	-94
▁that	-95
""	-96
▁N	-97
ak	-98
▁G	-99
res	-100
ith	-101
▁K	-102
ri	-103
ist	-104
ul	-105
od	-106
▁wh	-107
un	-108
▁Ind	-109
▁ha	-110
ers	-111
ia	-112
▁y	-113
▁with	-114
▁as	-115
▁has	-116
▁con	-117
▁was	-118
▁pro	-119
▁de	-120
▁1	-121
ate	-122
and	-123
▁an	-124
hi	-125
▁W	-126
os	-127
ere	-128
▁are	-129
est	-130
▁at	-131
▁it	-132
her	-133
▁(	-134
▁2	-135
▁sa	-136
th	-137
ab	-138
▁by	-139
▁will	-140
▁se	-141
op	-142
ld	-143
▁J	-144
ain	-145
ag	-146
our	-147
▁have	-148
art	-149
▁com	-150
um	-151
▁v	-152
rom	-153
if	-154
pp	-155
▁said	-156
ice	-157
▁F	-158
▁from	-159
▁not	-160
ort	-161
ies	-162
ity	-163
nt	-164
em	-165
▁L	-166
ha	-167
ess	-168
so	-169
ac	-170
▁su	-171
▁ex	-172
▁India	-173
pe	-174
▁this	-175
iv	-176
ud	-177
▁E	-178
▁u	-179
ant	-180
ht	-181
▁ne	-182
ive	-183
▁r	-184
▁O	-185
▁U	-186
ction	-187
ong	-188
se	-189
ore	-190
▁or	-191
ister	-192
har	-193
▁also	-194
ial	-195
qu	-196
ure	-197
▁been	-198
▁Min	-199
▁le	-200
▁go	-201
ard	-202
▁you	-203
cc	-204
▁his	-205
ust	-206
ry	-207
▁k	-208
▁sh	-209
all	-210
ould	-211
▁He	-212
▁In	-213
ian	-214
oc	-215
han	-216
ress	-217
▁20	-218
ther	-219
▁were	-220
▁wor	-221
▁pol	-222
are	-223
vern	-224
ap	-225
▁ag	-226
▁all	-227
▁we	-228
ated	-229
ast	-230
ident	-231
▁Th	-232
▁inc	-233
▁""	-234
ef	-235
▁Minister	-236
ime	-237
ric	-238
▁V	-239
ok	-240
ary	-241
▁pl	-242
ep	-243
ire	-244
ge	-245
▁had	-246
ous	-247
ff	-248
▁their	-249
ich	-250
vernment	-251
ight	-252
▁Ra	-253
ind	-254
rou	-255
ome	-256
ount	-257
ost	-258
ase	-259
▁ad	-260
00	-261
▁res	-262
▁per	-263
▁j	-264
▁Pr	-265
▁comp	-266
▁me	-267
ear	-268
nder	-269
▁ab	-270
▁which	-271
ik	-272
▁who	-273
▁part	-274
te	-275
age	-276
li	-277
port	-278
one	-279
▁pe	-280
ew	-281
▁off	-282
▁Ch	-283
▁they	-284
▁can	-285
av	-286
▁im	-287
▁them	-288
out	-289
ru	-290
▁do	-291
ell	-292
ide	-293
▁St	-294
ber	-295
ah	-296
ect	-297
▁up	-298
ations	-299
ople	-300
wo	-301
▁It	-302
orm	-303
ult	-304
▁3	-305
ence	-306
."	-307
▁us	-308
fter	-309
du	-310
ord	-311
og	-312
▁acc	-313
▁Y	-314
▁en	-315
▁whe	-316
ans	-317
ition	-318
▁un	-319
▁dis	-320
vel	-321
▁other	-322
▁app	-323
ance	-324
ue	-325
ctor	-326
▁-	-327
ical	-328
ake	-329
▁Al	-330
▁under	-331
ile	-332
▁Sing	-333
▁int	-334
▁Indian	-335
▁cont	-336
ov	-337
▁people	-338
per	-339
pt	-340
pl	-341
▁man	-342
gh	-343
▁again	-344
ach	-345
very	-346
ays	-347
▁out	-348
▁its	-349
▁police	-350
ational	-351
▁Singh	-352
ine	-353
▁sp	-354
▁Rs	-355
▁reg	-356
▁ar	-357
ose	-358
▁one	-359
ish	-360
hed	-361
ree	-362
ank	-363
▁te	-364
ack	-365
ame	-366
▁over	-367
▁Sh	-368
▁As	-369
ates	-370
▁government	-371
ail	-372
▁This	-373
▁cl	-374
ign	-375
▁201	-376
ath	-377
▁count	-378
iz	-379
ub	-380
▁so	-381
▁am	-382
ade	-383
mit	-384
▁sc	-385
ass	-386
ions	-387
▁there	-388
able	-389
▁state	-390
red	-391
ang	-392
▁We	-393
JP	-394
▁"	-395
▁ch	-396
ace	-397
day	-398
▁against	-399
esh	-400
▁but	-401
ater	-402
▁work	-403
▁two	-404
▁fil	-405
ens	-406
▁rec	-407
hief	-408
▁fir	-409
form	-410
▁pres	-411
ib	-412
▁tr	-413
▁after	-414
▁any	-415
▁Del	-416
▁Go	-417
▁about	-418
▁5	-419
▁him	-420
me	-421
▁BJP	-422
erv	-423
ious	-424
▁Delhi	-425
ted	-426
▁would	-427
▁Mod	-428
▁new	-429
▁year	-430
▁4	-431
▁no	-432
ered	-433
con	-434
▁qu	-435
ip	-436
now	-437
▁"""	-438
uring	-439
ash	-440
aw	-441
old	-442
▁her	-443
we	-444
iss	-445
▁ev	-446
ings	-447
▁case	-448
ourt	-449
▁lead	-450
▁ro	-451
▁Un	-452
ever	-453
ities	-454
▁inv	-455
▁'	-456
▁our	-457
▁dec	-458
ove	-459
▁first	-460
oin	-461
erson	-462
▁Modi	-463
lic	-464
▁Wh	-465
▁time	-466
▁min	-467
mer	-468
▁Cong	-469
lud	-470
▁your	-471
ket	-472
ces	-473
▁Com	-474
ual	-475
▁All	-476
ild	-477
▁cent	-478
▁De	-479
▁Congress	-480
igh	-481
cted	-482
rit	-483
▁pre	-484
▁Raj	-485
▁And	-486
tern	-487
aj	-488
▁spe	-489
),	-490
▁bet	-491
▁film	-492
oy	-493
▁offic	-494
ob	-495
▁country	-496
▁ra	-497
ook	-498
▁Se	-499
ital	-500
oll	-501
velop	-502
istan	-503
ents	-504
▁cro	-505
▁lik	-506
ied	-507
ced	-508
▁An	-509
reat	-510
▁prov	-511
▁includ	-512
▁pr	-513
▁dist	-514
ise	-515
man	-516
▁should	-517
▁more	-518
▁being	-519
ased	-520
▁add	-521
▁bec	-522
▁ind	-523
rict	-524
ren	-525
ite	-526
ely	-527
cial	-528
amil	-529
hip	-530
ward	-531
ged	-532
oun	-533
stit	-534
ram	-535
▁know	-536
ory	-537
▁tak	-538
vers	-539
aus	-540
▁6	-541
▁when	-542
▁into	-543
ks	-544
ject	-545
ndra	-546
tain	-547
ie	-548
▁Ar	-549
▁Pak	-550
▁rel	-551
▁tra	-552
ai	-553
ife	-554
act	-555
ya	-556
▁Prime	-557
▁ele	-558
ood	-559
▁person	-560
▁made	-561
▁Pol	-562
▁imp	-563
▁19	-564
▁Su	-565
emb	-566
ments	-567
▁On	-568
20	-569
▁such	-570
▁rem	-571
▁mar	-572
oth	-573
▁what	-574
rib	-575
ound	-576
▁these	-577
cy	-578
▁mat	-579
▁iss	-580
arn	-581
ma	-582
▁some	-583
eng	-584
▁Man	-585
▁my	-586
▁ac	-587
▁But	-588
▁med	-589
urn	-590
▁comm	-591
▁How	-592
▁Pakistan	-593
ution	-594
ral	-595
▁act	-596
▁co	-597
▁cons	-598
adesh	-599
▁ass	-600
▁only	-601
▁att	-602
▁during	-603
der	-604
ating	-605
▁meet	-606
▁Shri	-607
▁Chief	-608
ana	-609
oh	-610
hen	-611
ci	-612
ons	-613
own	-614
resident	-615
▁There	-616
▁get	-617
amp	-618
fere	-619
eral	-620
▁Government	-621
▁God	-622
▁if	-623
med	-624
ctions	-625
ween	-626
rough	-627
ower	-628
ission	-629
▁ter	-630
▁report	-631
ict	-632
▁between	-633
▁like	-634
▁Police	-635
led	-636
fore	-637
▁ph	-638
used	-639
▁7	-640
▁need	-641
gan	-642
ision	-643
▁10	-644
▁They	-645
▁invest	-646
▁Re	-647
▁than	-648
ting	-649
▁supp	-650
ised	-651
▁President	-652
▁those	-653
▁three	-654
▁far	-655
akh	-656
▁stud	-657
au	-658
les	-659
▁through	-660
▁New	-661
ked	-662
▁fe	-663
▁play	-664
elf	-665
▁sub	-666
▁then	-667
end	-668
way	-669
▁Pro	-670
alth	-671
row	-672
▁ent	-673
istry	-674
▁while	-675
ited	-676
▁develop	-677
ors	-678
ally	-679
ured	-680
▁day	-681
ful	-682
▁State	-683
ific	-684
▁8	-685
▁very	-686
ures	-687
ause	-688
▁she	-689
ret	-690
ont	-691
▁present	-692
umb	-693
▁giv	-694
▁Ad	-695
▁wom	-696
▁world	-697
ats	-698
osp	-699
▁district	-700
ved	-701
umar	-702
eh	-703
ck	-704
▁em	-705
▁mon	-706
▁did	-707
▁pos	-708
▁Ma	-709
get	-710
als	-711
ases	-712
▁bl	-713
▁So	-714
▁dire	-715
olog	-716
▁cap	-717
▁crore	-718
▁fl	-719
ars	-720
ness	-721
▁Pradesh	-722
▁serv	-723
cess	-724
▁produ	-725
ublic	-726
▁Khan	-727
▁hel	-728
▁last	-729
▁fin	-730
▁official	-731
▁how	-732
ters	-733
vi	-734
▁sec	-735
-1	-736
ata	-737
ph	-738
arli	-739
▁set	-740
ollow	-741
..	-742
ght	-743
other	-744
round	-745
pect	-746
oor	-747
▁where	-748
▁famil	-749
"""	-750
▁take	-751
hes	-752
000	-753
ible	-754
▁inform	-755
ative	-756
▁here	-757
ix	-758
ft	-759
▁dif	-760
▁call	-761
ati	-762
arendra	-763
▁well	-764
▁Kumar	-765
▁good	-766
▁minister	-767
▁today	-768
,""	-769
ax	-770
▁Gand	-771
▁accused	-772
▁Narendra	-773
▁start	-774
▁say	-775
ran	-776
oint	-777
▁every	-778
▁En	-779
▁soc	-780
▁taken	-781
▁see	-782
▁Bh	-783
▁Allah	-784
ility	-785
ues	-786
wn	-787
nded	-788
▁eff	-789
▁many	-790
▁court	-791
rest	-792
▁Cent	-793
▁may	-794
▁years	-795
ices	-796
ody	-797
ospital	-798
xt	-799
ble	-800
▁For	-801
uth	-802
▁dem	-803
▁help	-804
air	-805
ink	-806
▁inj	-807
▁chan	-808
ven	-809
ss	-810
▁child	-811
up	-812
ural	-813
und	-814
ool	-815
ries	-816
▁exp	-817
▁team	-818
▁loc	-819
▁trans	-820
▁party	-821
▁Comm	-822
min	-823
uk	-824
▁des	-825
▁num	-826
▁She	-827
▁Gandhi	-828
▁post	-829
▁incident	-830
ants	-831
▁Court	-832
eep	-833
▁Shar	-834
▁before	-835
).	-836
▁You	-837
ided	-838
▁Ministry	-839
▁Gu	-840
▁US	-841
ey	-842
ism	-843
▁var	-844
▁ser	-845
▁ann	-846
▁right	-847
▁Sha	-848
cond	-849
ning	-850
▁National	-851
▁9	-852
▁could	-853
ather	-854
▁life	-855
ives	-856
ared	-857
▁&	-858
▁sy	-859
▁rep	-860
▁shall	-861
ond	-862
▁12	-863
▁make	-864
▁just	-865
uss	-866
▁follow	-867
▁Union	-868
cer	-869
▁Is	-870
▁Ex	-871
▁occ	-872
ty	-873
aking	-874
ular	-875
its	-876
▁vis	-877
The	-878
▁vi	-879
chn	-880
▁ob	-881
▁arrest	-882
▁cur	-883
▁number	-884
▁chief	-885
ms	-886
▁happ	-887
▁meeting	-888
▁def	-889
▁cor	-890
▁sha	-891
▁However	-892
rol	-893
▁high	-894
."""	-895
▁col	-896
mir	-897
▁la	-898
▁compan	-899
▁Pun	-900
▁regist	-901
conom	-902
▁come	-903
▁including	-904
▁Act	-905
ouse	-906
▁four	-907
▁family	-908
,000	-909
kar	-910
▁disc	-911
▁car	-912
ivers	-913
▁Ram	-914
att	-915
read	-916
▁even	-917
▁av	-918
▁incre	-919
▁sm	-920
▁prog	-921
▁Sec	-922
ember	-923
▁most	-924
ics	-925
▁PM	-926
▁lakh	-927
▁back	-928
arch	-929
▁pass	-930
▁import	-931
ines	-932
▁given	-933
cept	-934
▁Tr	-935
eneral	-936
uc	-937
ave	-938
▁char	-939
pur	-940
▁br	-941
▁bu	-942
stem	-943
▁op	-944
▁month	-945
▁both	-946
▁rele	-947
▁sit	-948
rent	-949
▁inter	-950
▁support	-951
▁down	-952
ior	-953
▁law	-954
riv	-955
amm	-956
ute	-957
▁kill	-958
▁cases	-959
▁Am	-960
ists	-961
▁Kash	-962
▁Sab	-963
▁Kap	-964
ides	-965
ee	-966
▁ret	-967
▁among	-968
▁fac	-969
▁inf	-970
▁What	-971
ways	-972
urity	-973
▁Me	-974
ording	-975
▁appro	-976
▁gu	-977
ploy	-978
▁opp	-979
com	-980
▁15	-981
▁hospital	-982
▁ben	-983
chool	-984
roup	-985
ince	-986
▁Kashmir	-987
ges	-988
▁show	-989
ple	-990
▁registered	-991
ush	-992
ror	-993
▁sent	-994
▁run	-995
▁investig	-996
▁contin	-997
▁requ	-998
▁polit	-999
▁resp	-1000
▁place	-1001
▁differe	-1002
▁Te	-1003
▁Shah	-1004
▁200	-1005
asht	-1006
▁water	-1007
▁partic	-1008
▁conf	-1009
ament	-1010
▁dep	-1011
jab	-1012
retary	-1013
▁Ass	-1014
uch	-1015
▁organ	-1016
▁former	-1017
▁beli	-1018
iness	-1019
▁ref	-1020
▁death	-1021
umbai	-1022
ency	-1023
ins	-1024
ug	-1025
andid	-1026
▁rece	-1027
na	-1028
embers	-1029
▁Con	-1030
▁second	-1031
▁hand	-1032
ina	-1033
ternational	-1034
▁lar	-1035
king	-1036
▁bus	-1037
ired	-1038
ified	-1039
tt	-1040
▁form	-1041
▁way	-1042
▁sign	-1043
▁Punjab	-1044
▁attack	-1045
▁result	-1046
▁Sabha	-1047
▁Bank	-1048
▁ins	-1049
▁held	-1050
▁sur	-1051
osed	-1052
▁cr	-1053
▁each	-1054
▁ed	-1055
rong	-1056
▁power	-1057
▁.	-1058
▁want	-1059
▁laun	-1060
ued	-1061
▁Mumbai	-1062
BI	-1063
▁look	-1064
▁does	-1065
oard	-1066
▁cre	-1067
▁development	-1068
▁mov	-1069
urther	-1070
▁same	-1071
▁health	-1072
▁now	-1073
▁women	-1074
war	-1075
▁project	-1076
▁grow	-1077
▁spot	-1078
ale	-1079
▁leaders	-1080
▁injured	-1081
ched	-1082
▁arrested	-1083
▁Hind	-1084
▁No	-1085
▁Wor	-1086
▁students	-1087
▁Sharma	-1088
▁cle	-1089
▁11	-1090
▁social	-1091
gest	-1092
pr	-1093
▁gl	-1094
ology	-1095
▁Dep	-1096
wal	-1097
▁avail	-1098
▁Ab	-1099
▁alle	-1100
ention	-1101
▁public	-1102
▁prom	-1103
▁comple	-1104
▁Res	-1105
▁media	-1106
ough	-1107
▁leader	-1108
▁ear	-1109
ently	-1110
aim	-1111
▁aff	-1112
▁found	-1113
▁because	-1114
▁air	-1115
ull	-1116
ashtra	-1117
▁bro	-1118
ten	-1119
stru	-1120
▁president	-1121
jay	-1122
ctors	-1123
ages	-1124
▁exam	-1125
▁econom	-1126
▁long	-1127
ani	-1128
tal	-1129
pre	-1130
▁Rah	-1131
artment	-1132
▁matter	-1133
▁used	-1134
▁Z	-1135
▁members	-1136
▁cond	-1137
▁due	-1138
▁oper	-1139
▁children	-1140
▁days	-1141
▁system	-1142
▁His	-1143
▁occas	-1144
ross	-1145
▁own	-1146
▁end	-1147
az	-1148
▁various	-1149
ts	-1150
▁mod	-1151
▁process	-1152
abad	-1153
▁commit	-1154
▁took	-1155
mers	-1156
eration	-1157
▁regard	-1158
ized	-1159
iet	-1160
▁Jeh	-1161
outh	-1162
▁vill	-1163
arat	-1164
ving	-1165
▁open	-1166
ne	-1167
▁next	-1168
land	-1169
▁main	-1170
ling	-1171
ock	-1172
▁current	-1173
▁order	-1174
pend	-1175
ovah	-1176
▁says	-1177
▁along	-1178
▁Jehovah	-1179
▁If	-1180
ner	-1181
▁adv	-1182
▁Mahar	-1183
▁tal	-1184
lim	-1185
▁different	-1186
ration	-1187
wards	-1188
▁candid	-1189
▁Kapoor	-1190
▁Bi	-1191
▁told	-1192
eth	-1193
imes	-1194
▁Lord	-1195
ves	-1196
▁Dr	-1197
▁Pat	-1198
▁announ	-1199
▁occasion	-1200
ination	-1201
ature	-1202
▁others	-1203
ived	-1204
▁Ag	-1205
▁Commission	-1206
▁too	-1207
▁remain	-1208
uation	-1209
enior	-1210
els	-1211
▁land	-1212
▁quest	-1213
▁won	-1214
uthor	-1215
ote	-1216
▁information	-1217
▁ve	-1218
▁must	-1219
▁fore	-1220
▁going	-1221
▁sl	-1222
rat	-1223
▁great	-1224
ajor	-1225
▁writ	-1226
ished	-1227
▁bank	-1228
oot	-1229
▁Acc	-1230
▁After	-1231
embly	-1232
▁head	-1233
gy	-1234
▁Rahul	-1235
▁14	-1236
▁det	-1237
▁Cha	-1238
erest	-1239
riend	-1240
ality	-1241
▁stand	-1242
▁further	-1243
▁called	-1244
▁win	-1245
ract	-1246
nce	-1247
▁five	-1248
▁added	-1249
eld	-1250
▁13	-1251
▁est	-1252
ys	-1253
▁countries	-1254
ason	-1255
▁around	-1256
ias	-1257
▁techn	-1258
▁val	-1259
▁program	-1260
▁terror	-1261
▁Sa	-1262
▁High	-1263
ffic	-1264
▁started	-1265
▁18	-1266
▁issue	-1267
▁pur	-1268
ttar	-1269
▁commun	-1270
ID	-1271
▁tem	-1272
▁test	-1273
▁Shi	-1274
ricket	-1275
▁At	-1276
▁del	-1277
illion	-1278
▁important	-1279
ried	-1280
▁belie	-1281
tee	-1282
▁body	-1283
▁Le	-1284
por	-1285
▁killed	-1286
▁national	-1287
▁account	-1288
▁Jan	-1289
▁Lok	-1290
ned	-1291
▁level	-1292
▁prev	-1293
▁fa	-1294
▁seen	-1295
▁poss	-1296
▁let	-1297
▁Part	-1298
▁Uttar	-1299
▁claim	-1300
▁security	-1301
ached	-1302
▁vide	-1303
▁group	-1304
▁area	-1305
▁across	-1306
ec	-1307
▁Chand	-1308
ering	-1309
▁colle	-1310
▁market	-1311
▁sever	-1312
ump	-1313
▁Eng	-1314
▁give	-1315
▁visit	-1316
▁much	-1317
▁prop	-1318
▁Maharashtra	-1319
arh	-1320
mber	-1321
▁reported	-1322
engal	-1323
▁gr	-1324
ilit	-1325
▁action	-1326
▁sche	-1327
▁plan	-1328
uman	-1329
arlier	-1330
▁school	-1331
▁respect	-1332
▁Air	-1333
▁equ	-1334
▁benef	-1335
iod	-1336
ulture	-1337
▁several	-1338
ark	-1339
▁decl	-1340
▁available	-1341
▁Q	-1342
ield	-1343
▁Cor	-1344
ek	-1345
▁another	-1346
to	-1347
▁che	-1348
▁Mad	-1349
ird	-1350
ising	-1351
my	-1352
ele	-1353
▁Bengal	-1354
▁jud	-1355
▁done	-1356
▁interest	-1357
▁Guj	-1358
ressed	-1359
▁indust	-1360
▁demand	-1361
▁use	-1362
ll	-1363
▁special	-1364
▁succ	-1365
ick	-1366
io	-1367
▁states	-1368
▁home	-1369
▁compl	-1370
▁major	-1371
LA	-1372
▁decision	-1373
stitution	-1374
aid	-1375
▁Just	-1376
▁read	-1377
▁World	-1378
▁16	-1379
▁company	-1380
ought	-1381
iti	-1382
▁Secretary	-1383
agar	-1384
ession	-1385
▁ext	-1386
▁Fin	-1387
▁yet	-1388
ours	-1389
▁total	-1390
▁educ	-1391
▁condu	-1392
iversity	-1393
▁came	-1394
▁Central	-1395
▁proble	-1396
▁San	-1397
ammu	-1398
airs	-1399
CC	-1400
orth	-1401
oss	-1402
arliament	-1403
▁near	-1404
-19	-1405
▁Mus	-1406
▁25	-1407
▁Pe	-1408
ala	-1409
▁pay	-1410
▁[	-1411
▁lit	-1412
▁leg	-1413
▁house	-1414
▁period	-1415
▁Chr	-1416
▁farmers	-1417
▁asked	-1418
▁Jammu	-1419
icket	-1420
chan	-1421
ena	-1422
tend	-1423
▁persons	-1424
▁areas	-1425
era	-1426
▁prot	-1427
▁situation	-1428
▁road	-1429
▁away	-1430
aryana	-1431
▁exper	-1432
▁bas	-1433
▁consid	-1434
▁Af	-1435
▁best	-1436
▁When	-1437
▁sk	-1438
▁role	-1439
▁discuss	-1440
▁States	-1441
99	-1442
▁list	-1443
▁big	-1444
▁Haryana	-1445
▁Bihar	-1446
▁later	-1447
▁train	-1448
▁point	-1449
ept	-1450
bs	-1451
▁political	-1452
rate	-1453
ually	-1454
uty	-1455
ready	-1456
▁think	-1457
oney	-1458
▁ens	-1459
▁complain	-1460
stand	-1461
▁son	-1462
0.	-1463
▁become	-1464
lement	-1465
▁officials	-1466
irl	-1467
▁since	-1468
▁Gujarat	-1469
▁hig	-1470
ience	-1471
atch	-1472
▁city	-1473
▁treat	-1474
▁elections	-1475
▁Day	-1476
▁happen	-1477
▁allow	-1478
▁return	-1479
▁concer	-1480
▁success	-1481
▁One	-1482
soci	-1483
augh	-1484
itiz	-1485
ption	-1486
▁CO	-1487
▁Dire	-1488
▁These	-1489
▁already	-1490
▁employ	-1491
▁never	-1492
▁Spe	-1493
▁book	-1494
ames	-1495
▁MP	-1496
preme	-1497
▁West	-1498
▁put	-1499
▁Develop	-1500
▁met	-1501
▁particip	-1502
▁things	-1503
▁cer	-1504
cent	-1505
▁name	-1506
cl	-1507
▁record	-1508
ruct	-1509
▁ident	-1510
▁fr	-1511
▁2020	-1512
▁top	-1513
▁keep	-1514
not	-1515
▁six	-1516
▁effect	-1517
▁24	-1518
ources	-1519
▁sim	-1520
wood	-1521
▁Amit	-1522
▁China	-1523
▁Test	-1524
▁got	-1525
▁activ	-1526
▁seats	-1527
▁build	-1528
self	-1529
mi	-1530
▁soon	-1531
▁Im	-1532
▁view	-1533
▁gen	-1534
▁turn	-1535
▁Sc	-1536
▁sector	-1537
▁vict	-1538
▁rest	-1539
ging	-1540
...	-1541
ports	-1542
▁friend	-1543
▁heav	-1544
ortun	-1545
▁May	-1546
view	-1547
▁price	-1548
▁2019	-1549
▁cost	-1550
▁few	-1551
icle	-1552
▁fun	-1553
oad	-1554
stitut	-1555
ets	-1556
cing	-1557
▁condition	-1558
▁Aust	-1559
olly	-1560
▁,	-1561
▁video	-1562
tended	-1563
▁hold	-1564
▁inde	-1565
▁men	-1566
itness	-1567
▁pop	-1568
▁Development	-1569
▁Rail	-1570
▁business	-1571
▁Par	-1572
▁alleged	-1573
iving	-1574
▁According	-1575
▁camp	-1576
icy	-1577
rid	-1578
line	-1579
▁senior	-1580
▁gre	-1581
▁tru	-1582
▁move	-1583
▁General	-1584
▁Supreme	-1585
ient	-1586
wh	-1587
▁17	-1588
lish	-1589
▁eng	-1590
.5	-1591
▁viol	-1592
orts	-1593
ke	-1594
▁father	-1595
▁provide	-1596
than	-1597
sel	-1598
minist	-1599
▁Him	-1600
ately	-1601
▁care	-1602
▁Bhar	-1603
obal	-1604
▁spok	-1605
▁Pl	-1606
agement	-1607
▁based	-1608
▁To	-1609
▁announced	-1610
eal	-1611
▁statement	-1612
▁upon	-1613
▁event	-1614
ference	-1615
▁wife	-1616
▁Austral	-1617
ST	-1618
▁village	-1619
angu	-1620
▁perform	-1621
urs	-1622
▁pric	-1623
▁news	-1624
▁fire	-1625
reng	-1626
▁Indias	-1627
▁Christ	-1628
▁30	-1629
ancial	-1630
▁without	-1631
▁investigation	-1632
ger	-1633
mitted	-1634
▁poll	-1635
.1	-1636
▁sol	-1637
▁Son	-1638
▁bel	-1639
ises	-1640
▁cam	-1641
▁died	-1642
idence	-1643
ense	-1644
▁50	-1645
▁region	-1646
ily	-1647
▁South	-1648
▁author	-1649
inal	-1650
▁making	-1651
▁Shiv	-1652
▁services	-1653
▁toget	-1654
▁reached	-1655
▁together	-1656
eleb	-1657
itional	-1658
▁pet	-1659
▁launched	-1660
▁question	-1661
▁series	-1662
cil	-1663
▁MLA	-1664
▁Department	-1665
▁Mal	-1666
▁impro	-1667
▁bring	-1668
ury	-1669
pected	-1670
ollywood	-1671
be	-1672
▁inst	-1673
iety	-1674
GB	-1675
▁Ran	-1676
▁applic	-1677
ined	-1678
kh	-1679
▁earth	-1680
▁prof	-1681
▁clear	-1682
VID	-1683
aka	-1684
▁issued	-1685
▁relations	-1686
here	-1687
▁hist	-1688
mon	-1689
ivil	-1690
▁working	-1691
itive	-1692
▁streng	-1693
▁Party	-1694
▁received	-1695
▁word	-1696
▁better	-1697
▁growth	-1698
▁Home	-1699
▁priv	-1700
▁art	-1701
▁cha	-1702
▁Med	-1703
asthan	-1704
▁ur	-1705
inder	-1706
▁international	-1707
thing	-1708
▁known	-1709
▁Ja	-1710
ones	-1711
▁initi	-1712
▁strong	-1713
ork	-1714
ners	-1715
▁find	-1716
▁heart	-1717
amb	-1718
ium	-1719
▁Mar	-1720
▁tax	-1721
▁Sat	-1722
▁include	-1723
hya	-1724
▁relig	-1725
adav	-1726
ected	-1727
▁chall	-1728
▁love	-1729
▁prote	-1730
une	-1731
cies	-1732
▁dev	-1733
▁Aff	-1734
▁gra	-1735
▁field	-1736
▁dri	-1737
▁That	-1738
▁bo	-1739
▁Justice	-1740
ches	-1741
▁following	-1742
▁still	-1743
▁girl	-1744
▁COVID	-1745
arent	-1746
▁beg	-1747
▁plac	-1748
▁issues	-1749
▁Do	-1750
▁cannot	-1751
iron	-1752
▁Mr	-1753
gr	-1754
▁IP	-1755
par	-1756
▁respons	-1757
▁sing	-1758
less	-1759
▁address	-1760
▁celeb	-1761
▁times	-1762
▁Rajasthan	-1763
irus	-1764
▁money	-1765
▁Parliament	-1766
ergy	-1767
▁informed	-1768
▁third	-1769
▁ple	-1770
▁food	-1771
▁large	-1772
▁My	-1773
▁implement	-1774
nel	-1775
▁Karn	-1776
▁phone	-1777
▁Yadav	-1778
ification	-1779
ouncil	-1780
▁cricket	-1781
▁stor	-1782
▁fund	-1783
201	-1784
ically	-1785
▁Sal	-1786
▁human	-1787
▁Col	-1788
▁/	-1789
isation	-1790
▁2018	-1791
▁100	-1792
▁rul	-1793
ari	-1794
▁woman	-1795
▁Or	-1796
▁however	-1797
▁beh	-1798
▁towards	-1799
▁till	-1800
▁war	-1801
▁local	-1802
▁trad	-1803
▁education	-1804
▁Mah	-1805
▁Director	-1806
▁daugh	-1807
▁currently	-1808
ams	-1809
▁control	-1810
resent	-1811
▁lot	-1812
app	-1813
▁Affairs	-1814
idd	-1815
▁join	-1816
We	-1817
▁cust	-1818
▁brother	-1819
ential	-1820
anka	-1821
iance	-1822
▁Bollywood	-1823
ences	-1824
ali	-1825
▁div	-1826
ternal	-1827
▁Bang	-1828
▁deb	-1829
.0	-1830
▁runs	-1831
▁filed	-1832
▁tre	-1833
ulation	-1834
ron	-1835
▁Centre	-1836
▁movie	-1837
▁taking	-1838
▁saying	-1839
ructure	-1840
of	-1841
▁protest	-1842
▁detail	-1843
▁data	-1844
lect	-1845
▁week	-1846
▁class	-1847
▁comes	-1848
chie	-1849
▁treatment	-1850
▁match	-1851
▁real	-1852
▁Rep	-1853
ara	-1854
▁fut	-1855
reed	-1856
▁candidates	-1857
rought	-1858
▁tri	-1859
▁Board	-1860
▁within	-1861
ively	-1862
▁nation	-1863
▁saf	-1864
▁Mo	-1865
ards	-1866
▁With	-1867
▁change	-1868
▁Health	-1869
overed	-1870
▁Muslim	-1871
▁expl	-1872
▁Co	-1873
▁actor	-1874
SP	-1875
▁dead	-1876
▁University	-1877
▁Vi	-1878
ilities	-1879
▁released	-1880
▁small	-1881
ians	-1882
▁Koh	-1883
rying	-1884
▁2017	-1885
▁step	-1886
▁product	-1887
adu	-1888
▁Its	-1889
go	-1890
TI	-1891
ify	-1892
ither	-1893
▁1,	-1894
▁Assembly	-1895
▁increase	-1896
osition	-1897
▁peace	-1898
medi	-1899
esus	-1900
▁ru	-1901
ibility	-1902
▁service	-1903
sh	-1904
▁veh	-1905
oura	-1906
▁Dh	-1907
▁believe	-1908
▁Kh	-1909
▁opportun	-1910
itizens	-1911
▁CBI	-1912
hav	-1913
▁general	-1914
irit	-1915
▁proper	-1916
▁invol	-1917
iqu	-1918
inet	-1919
mes	-1920
▁always	-1921
▁full	-1922
ps	-1923
atives	-1924
▁shared	-1925
DI	-1926
▁21	-1927
weet	-1928
while	-1929
▁final	-1930
▁CM	-1931
▁youn	-1932
mend	-1933
▁accident	-1934
iding	-1935
▁achie	-1936
▁Commit	-1937
ourn	-1938
aram	-1939
ained	-1940
ataka	-1941
aff	-1942
rab	-1943
▁Jesus	-1944
aged	-1945
▁vot	-1946
iver	-1947
▁fight	-1948
▁Vir	-1949
▁pati	-1950
▁why	-1951
ances	-1952
▁entire	-1953
ples	-1954
▁mother	-1955
IC	-1956
▁deal	-1957
▁provided	-1958
part	-1959
▁redu	-1960
aring	-1961
▁Ph	-1962
▁Ah	-1963
▁feat	-1964
▁estab	-1965
selves	-1966
▁Kohli	-1967
▁office	-1968
band	-1969
pan	-1970
over	-1971
rug	-1972
▁X	-1973
▁inn	-1974
▁left	-1975
ilar	-1976
pril	-1977
put	-1978
▁complaint	-1979
▁es	-1980
▁sus	-1981
the	-1982
▁Karnataka	-1983
▁crit	-1984
▁certain	-1985
ware	-1986
▁financial	-1987
▁Tamil	-1988
ointed	-1989
▁spec	-1990
▁earlier	-1991
orn	-1992
▁ord	-1993
▁camera	-1994
▁constru	-1995
▁Army	-1996
irman	-1997
SE	-1998
▁accept	-1999
▁rate	-2000
▁enc	-2001
▁sug	-2002
meric	-2003
aries	-2004
pped	-2005
ope	-2006
▁brought	-2007
abinet	-2008
▁Australia	-2009
jee	-2010
▁free	-2011
▁et	-2012
▁Cl	-2013
▁understand	-2014
▁decided	-2015
▁serious	-2016
▁elect	-2017
▁Our	-2018
hold	-2019
▁date	-2020
▁went	-2021
fic	-2022
▁mess	-2023
ultural	-2024
ka	-2025
stitute	-2026
▁bre	-2027
eb	-2028
▁press	-2029
▁som	-2030
men	-2031
▁prin	-2032
rain	-2033
▁Trump	-2034
▁ri	-2035
irth	-2036
▁front	-2037
▁future	-2038
rast	-2039
▁election	-2040
▁Ash	-2041
▁months	-2042
▁economic	-2043
.3	-2044
▁contrib	-2045
▁April	-2046
anwhile	-2047
▁par	-2048
▁continue	-2049
▁scheme	-2050
wit	-2051
▁ensure	-2052
▁International	-2053
▁global	-2054
▁Council	-2055
▁policy	-2056
▁Def	-2057
▁live	-2058
▁played	-2059
▁Committee	-2060
▁feel	-2061
▁spirit	-2062
ability	-2063
▁(1	-2064
IR	-2065
▁old	-2066
esides	-2067
▁langu	-2068
▁million	-2069
▁pri	-2070
▁Mon	-2071
ban	-2072
viron	-2073
alf	-2074
▁Red	-2075
raft	-2076
rah	-2077
isions	-2078
▁Finance	-2079
uf	-2080
""."	-2081
▁Serv	-2082
▁directed	-2083
▁administ	-2084
ize	-2085
ley	-2086
▁etc	-2087
ored	-2088
ti	-2089
▁immedi	-2090
wan	-2091
▁might	-2092
amed	-2093
▁amount	-2094
▁dont	-2095
▁prices	-2096
▁industry	-2097
▁past	-2098
▁Kar	-2099
▁Both	-2100
▁wicket	-2101
.2	-2102
▁People	-2103
vironment	-2104
ship	-2105
▁storage	-2106
▁har	-2107
▁function	-2108
ude	-2109
▁workers	-2110
ike	-2111
▁eas	-2112
▁share	-2113
▁22	-2114
▁Sub	-2115
ung	-2116
lished	-2117
▁kind	-2118
ees	-2119
ober	-2120
cell	-2121
▁Reg	-2122
▁mis	-2123
▁tar	-2124
▁parties	-2125
▁efforts	-2126
▁United	-2127
resh	-2128
side	-2129
▁March	-2130
erred	-2131
▁meas	-2132
irc	-2133
▁lo	-2134
▁pict	-2135
▁having	-2136
▁Sm	-2137
▁results	-2138
crib	-2139
▁fact	-2140
la	-2141
▁Nav	-2142
▁App	-2143
ization	-2144
imum	-2145
ample	-2146
▁Two	-2147
▁non	-2148
▁Ali	-2149
▁Gur	-2150
▁tweet	-2151
▁learn	-2152
▁faith	-2153
▁represent	-2154
▁youth	-2155
his	-2156
▁doing	-2157
lam	-2158
reen	-2159
erala	-2160
▁short	-2161
duc	-2162
▁stat	-2163
▁Why	-2164
▁Pre	-2165
▁section	-2166
▁self	-2167
▁Pri	-2168
▁UP	-2169
ton	-2170
▁projects	-2171
▁ide	-2172
▁recently	-2173
leg	-2174
▁job	-2175
▁Dist	-2176
nes	-2177
▁milit	-2178
uary	-2179
ension	-2180
▁expected	-2181
▁phot	-2182
oj	-2183
▁dom	-2184
hu	-2185
▁less	-2186
▁bat	-2187
▁daughter	-2188
▁private	-2189
▁North	-2190
▁During	-2191
▁capital	-2192
operation	-2193
▁officers	-2194
AN	-2195
▁den	-2196
▁likely	-2197
ert	-2198
▁fail	-2199
▁face	-2200
▁means	-2201
▁Then	-2202
hers	-2203
▁mind	-2204
▁programme	-2205
▁dest	-2206
hra	-2207
▁possible	-2208
lection	-2209
▁companies	-2210
ator	-2211
▁Kerala	-2212
▁Sy	-2213
ledge	-2214
▁ver	-2215
▁reason	-2216
▁gave	-2217
ipal	-2218
▁webs	-2219
▁hon	-2220
▁percent	-2221
▁Form	-2222
▁dou	-2223
▁0	-2224
▁Har	-2225
▁celebr	-2226
▁Hy	-2227
▁mur	-2228
▁rese	-2229
itor	-2230
▁Moh	-2231
▁suff	-2232
▁smart	-2233
isl	-2234
▁port	-2235
▁Meanwhile	-2236
AM	-2237
person	-2238
▁Educ	-2239
tle	-2240
▁Add	-2241
▁side	-2242
adi	-2243
▁foreign	-2244
uly	-2245
erc	-2246
ceed	-2247
▁direct	-2248
▁station	-2249
riculture	-2250
▁light	-2251
▁Muk	-2252
▁Pan	-2253
▁While	-2254
dom	-2255
▁tour	-2256
▁el	-2257
▁award	-2258
▁conne	-2259
▁Sam	-2260
▁written	-2261
ika	-2262
▁Ne	-2263
usband	-2264
▁pract	-2265
▁release	-2266
ains	-2267
▁ty	-2268
▁Sw	-2269
▁cause	-2270
▁Americ	-2271
▁lim	-2272
▁medical	-2273
▁basis	-2274
.4	-2275
ode	-2276
rodu	-2277
▁led	-2278
▁mult	-2279
▁compet	-2280
▁associ	-2281
▁lost	-2282
▁don	-2283
ring	-2284
▁rev	-2285
▁higher	-2286
▁able	-2287
aster	-2288
wa	-2289
▁victim	-2290
asing	-2291
▁truth	-2292
aug	-2293
iting	-2294
▁mor	-2295
otion	-2296
akes	-2297
▁position	-2298
▁ful	-2299
▁stop	-2300
ival	-2301
▁rain	-2302
▁according	-2303
aker	-2304
▁technology	-2305
stitu	-2306
▁fall	-2307
▁needs	-2308
▁resol	-2309
▁Madhya	-2310
ogn	-2311
ada	-2312
▁23	-2313
aign	-2314
ev	-2315
▁production	-2316
▁Oct	-2317
▁pan	-2318
eptember	-2319
icles	-2320
▁birth	-2321
sw	-2322
▁Be	-2323
▁contest	-2324
▁Govern	-2325
▁Indust	-2326
IM	-2327
▁hard	-2328
hest	-2329
▁net	-2330
head	-2331
▁bow	-2332
▁design	-2333
▁study	-2334
▁cong	-2335
▁using	-2336
cember	-2337
▁gold	-2338
▁parts	-2339
▁Far	-2340
order	-2341
▁became	-2342
IT	-2343
▁caus	-2344
▁parent	-2345
uge	-2346
▁mob	-2347
Ind	-2348
mp	-2349
▁oil	-2350
▁travel	-2351
▁June	-2352
▁lives	-2353
▁sal	-2354
▁Sur	-2355
▁fear	-2356
ufact	-2357
engers	-2358
uro	-2359
▁coun	-2360
acity	-2361
ama	-2362
▁previous	-2363
▁lab	-2364
▁officer	-2365
▁close	-2366
▁foc	-2367
▁Roh	-2368
▁night	-2369
ovember	-2370
▁captain	-2371
▁Fore	-2372
▁Techn	-2373
▁sw	-2374
▁claimed	-2375
▁community	-2376
▁journ	-2377
▁young	-2378
AR	-2379
af	-2380
oses	-2381
▁getting	-2382
▁sure	-2383
▁Offic	-2384
▁energy	-2385
▁related	-2386
▁28	-2387
▁example	-2388
▁Virat	-2389
▁conv	-2390
▁Afric	-2391
coming	-2392
then	-2393
▁declared	-2394
50	-2395
mar	-2396
▁Sun	-2397
▁Sri	-2398
▁Bl	-2399
▁target	-2400
avirus	-2401
hing	-2402
▁Sci	-2403
▁sens	-2404
ourse	-2405
▁website	-2406
▁Some	-2407
▁reve	-2408
▁ever	-2409
▁wrong	-2410
▁increased	-2411
ern	-2412
▁districts	-2413
▁i	-2414
atory	-2415
▁aut	-2416
rastructure	-2417
uted	-2418
▁society	-2419
come	-2420
▁31	-2421
▁stated	-2422
▁forces	-2423
▁coming	-2424
▁Defence	-2425
▁points	-2426
onavirus	-2427
▁2016	-2428
▁conn	-2429
encies	-2430
garh	-2431
▁problem	-2432
ivid	-2433
▁exist	-2434
▁director	-2435
▁trib	-2436
aur	-2437
▁assist	-2438
aut	-2439
empt	-2440
by	-2441
▁conducted	-2442
▁activities	-2443
▁created	-2444
▁witness	-2445
▁Bible	-2446
▁particular	-2447
▁whom	-2448
udd	-2449
▁husband	-2450
▁coll	-2451
▁Vice	-2452
▁Andhra	-2453
▁England	-2454
▁loss	-2455
▁institut	-2456
itation	-2457
▁obs	-2458
CP	-2459
▁member	-2460
▁citizens	-2461
▁prep	-2462
In	-2463
▁common	-2464
rote	-2465
▁building	-2466
ething	-2467
▁Tel	-2468
▁star	-2469
▁features	-2470
ison	-2471
▁40	-2472
ipur	-2473
▁Aug	-2474
▁Sp	-2475
▁Education	-2476
▁disp	-2477
▁Former	-2478
▁enter	-2479
▁September	-2480
▁December	-2481
ource	-2482
▁Ke	-2483
▁card	-2484
▁unt	-2485
▁circ	-2486
▁least	-2487
▁sold	-2488
ficult	-2489
▁Mu	-2490
aks	-2491
▁Corpor	-2492
▁campaign	-2493
SS	-2494
▁26	-2495
▁central	-2496
▁details	-2497
▁appear	-2498
▁necess	-2499
▁progress	-2500
ushed	-2501
▁problems	-2502
mission	-2503
ogra	-2504
hib	-2505
▁vir	-2506
play	-2507
▁recom	-2508
▁places	-2509
▁Can	-2510
▁trade	-2511
▁January	-2512
aya	-2513
▁Hindi	-2514
▁constitu	-2515
▁above	-2516
▁forward	-2517
▁Isra	-2518
▁key	-2519
bel	-2520
▁House	-2521
ops	-2522
▁November	-2523
▁Salman	-2524
.7	-2525
▁connection	-2526
▁difficult	-2527
▁July	-2528
▁true	-2529
▁spread	-2530
▁October	-2531
▁reports	-2532
▁knowledge	-2533
emic	-2534
aled	-2535
ery	-2536
▁rail	-2537
▁expressed	-2538
udget	-2539
▁seven	-2540
▁pray	-2541
▁purp	-2542
▁Inde	-2543
▁review	-2544
▁Russ	-2545
▁Hindu	-2546
▁stars	-2547
▁stri	-2548
▁economy	-2549
▁Kan	-2550
phone	-2551
bed	-2552
▁Cabinet	-2553
vest	-2554
▁27	-2555
ateg	-2556
▁temple	-2557
▁host	-2558
▁nor	-2559
▁hit	-2560
▁Bharat	-2561
▁Public	-2562
.6	-2563
▁launch	-2564
ights	-2565
elfare	-2566
▁District	-2567
olk	-2568
▁maintain	-2569
rs	-2570
▁Dis	-2571
▁capacity	-2572
▁hours	-2573
▁super	-2574
▁benefit	-2575
▁attended	-2576
for	-2577
nding	-2578
▁suggest	-2579
ami	-2580
▁sum	-2581
▁behind	-2582
ividual	-2583
▁tell	-2584
▁low	-2585
▁Bill	-2586
▁nothing	-2587
▁single	-2588
▁himself	-2589
▁history	-2590
▁Pand	-2591
▁san	-2592
▁Israel	-2593
▁Bangl	-2594
▁training	-2595
ication	-2596
21	-2597
▁sil	-2598
▁Feb	-2599
▁mus	-2600
ler	-2601
▁town	-2602
▁ground	-2603
char	-2604
▁board	-2605
▁Lal	-2606
▁Sush	-2607
▁answ	-2608
erve	-2609
▁vac	-2610
▁Art	-2611
▁strengthen	-2612
▁Many	-2613
▁Cup	-2614
▁relationship	-2615
witter	-2616
▁reach	-2617
▁Sena	-2618
▁Islam	-2619
▁King	-2620
▁Vijay	-2621
aul	-2622
▁request	-2623
▁required	-2624
▁poor	-2625
▁Pra	-2626
▁civil	-2627
▁Under	-2628
▁Deep	-2629
uck	-2630
▁really	-2631
jit	-2632
ier	-2633
▁something	-2634
ators	-2635
▁films	-2636
ped	-2637
▁emer	-2638
▁Dev	-2639
▁quality	-2640
▁dra	-2641
▁Des	-2642
▁inaug	-2643
ousand	-2644
▁dise	-2645
▁infl	-2646
▁check	-2647
irm	-2648
▁August	-2649
▁happened	-2650
▁age	-2651
▁Wom	-2652
▁Institute	-2653
▁positive	-2654
AP	-2655
▁dies	-2656
▁pun	-2657
▁research	-2658
▁wrote	-2659
▁whether	-2660
▁murder	-2661
▁parents	-2662
▁management	-2663
▁spokes	-2664
▁Nadu	-2665
▁Stud	-2666
▁Bal	-2667
▁mer	-2668
vey	-2669
▁agree	-2670
▁Also	-2671
▁improve	-2672
▁199	-2673
ection	-2674
▁happy	-2675
rish	-2676
▁candidate	-2677
▁Adv	-2678
▁identified	-2679
▁recovered	-2680
ots	-2681
▁online	-2682
ruary	-2683
▁largest	-2684
▁committee	-2685
abh	-2686
▁once	-2687
▁successful	-2688
jan	-2689
▁cred	-2690
▁stay	-2691
▁Rel	-2692
▁Yog	-2693
▁norm	-2694
ocu	-2695
▁assembly	-2696
▁individual	-2697
▁miss	-2698
▁fav	-2699
▁Ay	-2700
ji	-2701
uries	-2702
▁manufact	-2703
▁fast	-2704
▁cast	-2705
nath	-2706
▁Constitution	-2707
▁Bangladesh	-2708
▁petition	-2709
ilt	-2710
▁abs	-2711
▁Now	-2712
▁po	-2713
▁except	-2714
▁2014	-2715
▁application	-2716
▁income	-2717
▁works	-2718
achal	-2719
▁though	-2720
▁signific	-2721
▁violence	-2722
▁pot	-2723
.8	-2724
▁words	-2725
▁Who	-2726
▁thought	-2727
▁sources	-2728
sequ	-2729
▁attend	-2730
▁Gods	-2731
▁admitted	-2732
▁themselves	-2733
DA	-2734
▁mater	-2735
▁Hospital	-2736
▁thing	-2737
▁secretary	-2738
most	-2739
▁conduct	-2740
▁threat	-2741
▁dr	-2742
▁passed	-2743
ead	-2744
▁Sar	-2745
acy	-2746
▁subject	-2747
▁personnel	-2748
MP	-2749
▁School	-2750
verage	-2751
reg	-2752
▁mot	-2753
▁whole	-2754
▁grant	-2755
▁early	-2756
▁37	-2757
pir	-2758
▁Inst	-2759
formation	-2760
earch	-2761
▁begin	-2762
igarh	-2763
▁Rohit	-2764
▁object	-2765
rial	-2766
year	-2767
▁personal	-2768
▁opt	-2769
uled	-2770
ga	-2771
▁Ahmed	-2772
▁Chh	-2773
▁categ	-2774
eds	-2775
▁Brit	-2776
▁ap	-2777
erman	-2778
▁ey	-2779
ns	-2780
rop	-2781
▁z	-2782
cri	-2783
▁Cont	-2784
het	-2785
▁hous	-2786
▁seat	-2787
▁patients	-2788
add	-2789
derabad	-2790
ids	-2791
▁Jud	-2792
▁February	-2793
omes	-2794
▁Sanjay	-2795
▁game	-2796
▁terms	-2797
▁cooperation	-2798
pecial	-2799
▁Priy	-2800
▁dam	-2801
▁charge	-2802
▁sat	-2803
▁ball	-2804
▁consum	-2805
▁value	-2806
▁Twitter	-2807
▁environment	-2808
▁ye	-2809
▁driver	-2810
▁raised	-2811
▁investment	-2812
▁Chen	-2813
▁ban	-2814
▁teams	-2815
▁Pras	-2816
▁allowed	-2817
▁course	-2818
onse	-2819
oon	-2820
ills	-2821
▁search	-2822
apan	-2823
▁players	-2824
mony	-2825
ream	-2826
▁Var	-2827
estic	-2828
▁recogn	-2829
▁force	-2830
▁department	-2831
ety	-2832
▁Sche	-2833
2,	-2834
▁access	-2835
oice	-2836
aly	-2837
▁teac	-2838
odies	-2839
▁Nit	-2840
ammad	-2841
▁Nar	-2842
▁Hyderabad	-2843
▁often	-2844
atural	-2845
SC	-2846
▁anything	-2847
▁neg	-2848
▁Not	-2849
ories	-2850
▁rights	-2851
▁tele	-2852
ici	-2853
ened	-2854
▁similar	-2855
ta	-2856
icial	-2857
▁mean	-2858
▁Ak	-2859
▁products	-2860
▁achieve	-2861
▁Governor	-2862
▁2015	-2863
▁Ministers	-2864
▁Patel	-2865
▁polls	-2866
▁deep	-2867
▁followed	-2868
▁shoot	-2869
AT	-2870
▁partners	-2871
DP	-2872
▁immediately	-2873
ems	-2874
▁ten	-2875
▁introdu	-2876
▁banks	-2877
▁accom	-2878
▁deg	-2879
ulated	-2880
▁IPL	-2881
ortem	-2882
down	-2883
dra	-2884
▁docu	-2885
▁joint	-2886
▁infrastructure	-2887
▁29	-2888
▁""""	-2889
angana	-2890
▁schools	-2891
▁aim	-2892
▁Arun	-2893
▁belong	-2894
▁Bar	-2895
▁included	-2896
▁Railways	-2897
ivity	-2898
oms	-2899
▁Lt	-2900
▁Jos	-2901
▁mag	-2902
▁language	-2903
▁Iran	-2904
▁unto	-2905
utive	-2906
going	-2907
▁Jag	-2908
abor	-2909
jri	-2910
ological	-2911
ech	-2912
▁gener	-2913
ying	-2914
▁resident	-2915
▁challeng	-2916
▁necessary	-2917
▁Super	-2918
atic	-2919
▁imm	-2920
▁lod	-2921
▁Pad	-2922
AI	-2923
hood	-2924
▁friends	-2925
▁sust	-2926
igation	-2927
▁probe	-2928
▁command	-2929
▁story	-2930
▁lat	-2931
ograph	-2932
▁mom	-2933
▁term	-2934
▁paid	-2935
bit	-2936
▁Rajya	-2937
▁rushed	-2938
▁Bab	-2939
▁letter	-2940
▁hands	-2941
isha	-2942
▁shi	-2943
▁democ	-2944
nai	-2945
▁examination	-2946
MC	-2947
▁Law	-2948
▁resign	-2949
▁Colle	-2950
▁Trans	-2951
▁began	-2952
ald	-2953
▁Cap	-2954
▁material	-2955
▁construction	-2956
▁Jehovahs	-2957
▁display	-2958
▁mention	-2959
▁affected	-2960
▁charges	-2961
▁heavy	-2962
He	-2963
▁clean	-2964
▁Africa	-2965
.201	-2966
▁km	-2967
▁active	-2968
▁includes	-2969
▁upcoming	-2970
gu	-2971
▁sister	-2972
pecially	-2973
▁focus	-2974
▁dig	-2975
▁Euro	-2976
▁Group	-2977
▁Roy	-2978
▁Priyanka	-2979
▁cou	-2980
▁governments	-2981
▁thousand	-2982
▁Az	-2983
▁inaugur	-2984
▁fell	-2985
urance	-2986
▁institutions	-2987
iah	-2988
▁families	-2989
▁offer	-2990
oul	-2991
▁prim	-2992
vind	-2993
▁quar	-2994
▁developed	-2995
▁deter	-2996
▁recent	-2997
ER	-2998
▁line	-2999
▁Every	-3000
ghan	-3001
ukh	-3002
▁transf	-3003
evers	-3004
aper	-3005
▁engine	-3006
▁Kejri	-3007
▁reserv	-3008
▁create	-3009
ilater	-3010
▁playing	-3011
▁Int	-3012
vision	-3013
▁highest	-3014
▁ris	-3015
▁cities	-3016
▁trying	-3017
▁coronavirus	-3018
work	-3019
▁appointed	-3020
▁message	-3021
▁ODI	-3022
▁population	-3023
ja	-3024
▁little	-3025
▁pow	-3026
pper	-3027
▁IC	-3028
▁inte	-3029
▁bench	-3030
▁appre	-3031
▁charact	-3032
▁orig	-3033
oved	-3034
▁blood	-3035
▁exec	-3036
▁Earlier	-3037
vere	-3038
clud	-3039
▁strate	-3040
▁involved	-3041
▁worth	-3042
▁Assam	-3043
▁wickets	-3044
▁MLAs	-3045
unic	-3046
▁Cons	-3047
▁named	-3048
▁leave	-3049
▁instru	-3050
▁FIR	-3051
▁hope	-3052
▁East	-3053
▁season	-3054
arsh	-3055
▁guid	-3056
▁Her	-3057
▁Japan	-3058
▁aware	-3059
val	-3060
yal	-3061
▁Ban	-3062
▁Chennai	-3063
quir	-3064
▁living	-3065
emor	-3066
▁ministry	-3067
change	-3068
oid	-3069
▁Corporation	-3070
▁experience	-3071
▁Soc	-3072
joy	-3073
▁legisl	-3074
▁Technology	-3075
▁wa	-3076
▁Of	-3077
action	-3078
▁thank	-3079
▁pub	-3080
uru	-3081
▁warn	-3082
▁huge	-3083
▁politics	-3084
▁steps	-3085
pendent	-3086
▁bad	-3087
iber	-3088
▁Prasad	-3089
▁Don	-3090
omb	-3091
▁Kejriwal	-3092
▁wind	-3093
▁doub	-3094
inese	-3095
▁Section	-3096
▁smartphone	-3097
aging	-3098
▁reject	-3099
▁SP	-3100
▁German	-3101
▁defe	-3102
▁popular	-3103
▁ahead	-3104
▁outside	-3105
▁eight	-3106
rin	-3107
range	-3108
▁Research	-3109
gn	-3110
▁either	-3111
▁produced	-3112
▁mass	-3113
▁Gl	-3114
▁Ben	-3115
▁Dal	-3116
▁GST	-3117
ita	-3118
▁require	-3119
▁IN	-3120
▁especially	-3121
▁More	-3122
ilateral	-3123
fall	-3124
▁aud	-3125
▁Deputy	-3126
▁ded	-3127
▁session	-3128
▁hearing	-3129
It	-3130
▁Afghan	-3131
▁tweeted	-3132
▁Chairman	-3133
riday	-3134
▁actress	-3135
▁cal	-3136
▁opportunity	-3137
▁Indians	-3138
▁concerned	-3139
▁employees	-3140
II	-3141
▁tw	-3142
mo	-3143
▁UN	-3144
ksh	-3145
▁response	-3146
▁regarding	-3147
▁cut	-3148
eous	-3149
▁foot	-3150
▁until	-3151
rance	-3152
▁Commissioner	-3153
▁responsibility	-3154
atform	-3155
iers	-3156
▁Europe	-3157
▁Chinese	-3158
▁measures	-3159
▁Force	-3160
ikh	-3161
▁Besides	-3162
▁screen	-3163
▁administration	-3164
▁ill	-3165
▁mobile	-3166
▁vol	-3167
▁completed	-3168
▁Pal	-3169
▁appeal	-3170
▁2,	-3171
▁Dav	-3172
▁rank	-3173
enger	-3174
olkata	-3175
▁Sund	-3176
▁Off	-3177
▁significant	-3178
▁supply	-3179
▁providing	-3180
▁leading	-3181
icated	-3182
khand	-3183
▁cell	-3184
▁establish	-3185
orters	-3186
let	-3187
rog	-3188
▁boy	-3189
▁vehicles	-3190
▁Road	-3191
▁ang	-3192
ites	-3193
▁er	-3194
▁committed	-3195
estival	-3196
.9	-3197
▁performance	-3198
▁creat	-3199
▁comb	-3200
▁ones	-3201
▁religious	-3202
CCI	-3203
▁bra	-3204
▁enhan	-3205
▁bodies	-3206
▁Joh	-3207
▁morning	-3208
▁Rec	-3209
▁song	-3210
▁jail	-3211
ague	-3212
▁hy	-3213
▁pain	-3214
▁Other	-3215
▁Special	-3216
aily	-3217
iple	-3218
▁Monday	-3219
icro	-3220
▁considered	-3221
▁Sim	-3222
based	-3223
▁trust	-3224
▁fel	-3225
▁gone	-3226
▁Amb	-3227
▁roles	-3228
cle	-3229
▁observ	-3230
ohar	-3231
dd	-3232
▁Ste	-3233
▁reli	-3234
▁prior	-3235
▁punish	-3236
▁rural	-3237
▁space	-3238
▁Associ	-3239
▁approved	-3240
▁lodged	-3241
new	-3242
▁Em	-3243
▁indeed	-3244
▁border	-3245
▁Railway	-3246
▁TV	-3247
80	-3248
▁express	-3249
▁Kolkata	-3250
agram	-3251
▁authorities	-3252
▁pat	-3253
▁ministers	-3254
▁dece	-3255
▁acqu	-3256
▁nom	-3257
▁consider	-3258
▁Pakistani	-3259
8,	-3260
▁phys	-3261
▁35	-3262
▁scient	-3263
▁estim	-3264
▁presented	-3265
1,	-3266
utes	-3267
aching	-3268
▁English	-3269
▁facilities	-3270
▁Fil	-3271
orrow	-3272
ze	-3273
oni	-3274
▁judge	-3275
▁complet	-3276
▁Nath	-3277
▁Medical	-3278
riage	-3279
▁Bach	-3280
▁govern	-3281
cement	-3282
▁Friday	-3283
3,	-3284
▁groups	-3285
▁distrib	-3286
▁whose	-3287
▁Cricket	-3288
▁Mand	-3289
▁connect	-3290
▁encoura	-3291
▁challen	-3292
stant	-3293
▁ess	-3294
illed	-3295
▁lower	-3296
hips	-3297
▁Will	-3298
ras	-3299
vent	-3300
dy	-3301
▁Met	-3302
▁questions	-3303
▁movement	-3304
reedom	-3305
IS	-3306
▁60	-3307
▁sought	-3308
▁ut	-3309
▁military	-3310
▁Here	-3311
▁giving	-3312
AS	-3313
▁subs	-3314
▁exerc	-3315
rem	-3316
▁enjoy	-3317
▁conditions	-3318
▁squ	-3319
▁Security	-3320
iful	-3321
ably	-3322
▁propos	-3323
▁Most	-3324
irst	-3325
▁religion	-3326
▁cash	-3327
ruption	-3328
CT	-3329
▁wanted	-3330
▁recorded	-3331
raj	-3332
▁conference	-3333
▁Ur	-3334
▁Chandigarh	-3335
anda	-3336
▁electric	-3337
pite	-3338
▁additional	-3339
▁32	-3340
▁temper	-3341
body	-3342
▁cere	-3343
▁Instagram	-3344
▁sex	-3345
▁transport	-3346
▁regular	-3347
▁alleg	-3348
▁looking	-3349
▁operation	-3350
cribed	-3351
▁Exp	-3352
ming	-3353
▁custom	-3354
▁defence	-3355
▁legal	-3356
▁ready	-3357
▁qual	-3358
▁domestic	-3359
▁Your	-3360
▁saw	-3361
▁Pet	-3362
▁complete	-3363
▁doctors	-3364
mortem	-3365
▁attempt	-3366
sc	-3367
▁Asia	-3368
road	-3369
▁platform	-3370
▁prime	-3371
▁apply	-3372
▁cover	-3373
30	-3374
load	-3375
ris	-3376
rief	-3377
▁compr	-3378
▁tit	-3379
-2	-3380
▁increasing	-3381
9,	-3382
craft	-3383
▁Rajnath	-3384
▁Ter	-3385
▁$	-3386
▁half	-3387
▁cy	-3388
"",	-3389
book	-3390
ED	-3391
icide	-3392
▁By	-3393
dict	-3394
▁addition	-3395
▁wis	-3396
iab	-3397
▁Invest	-3398
▁revealed	-3399
▁earn	-3400
hel	-3401
ira	-3402
jun	-3403
▁therefore	-3404
▁vers	-3405
ray	-3406
▁Tal	-3407
▁Jhar	-3408
▁needed	-3409
▁compared	-3410
▁clos	-3411
▁Ver	-3412
▁makes	-3413
▁located	-3414
hy	-3415
▁billion	-3416
irmed	-3417
▁cross	-3418
▁joined	-3419
opal	-3420
▁Anil	-3421
▁--	-3422
▁Three	-3423
▁bar	-3424
▁anti	-3425
adha	-3426
ighb	-3427
▁worked	-3428
▁purpose	-3429
ene	-3430
▁Child	-3431
de	-3432
lected	-3433
RD	-3434
miss	-3435
▁Gang	-3436
▁evidence	-3437
cast	-3438
▁shar	-3439
▁Econom	-3440
▁anyone	-3441
aught	-3442
▁Adity	-3443
attis	-3444
▁phase	-3445
▁separ	-3446
▁IT	-3447
▁ran	-3448
▁rupe	-3449
▁strength	-3450
▁opposition	-3451
▁moment	-3452
▁Follow	-3453
bir	-3454
chay	-3455
▁sports	-3456
oted	-3457
▁Tri	-3458
▁Those	-3459
▁Tha	-3460
▁passengers	-3461
▁ask	-3462
co	-3463
quiry	-3464
iminal	-3465
▁bur	-3466
▁round	-3467
▁SC	-3468
▁Paul	-3469
▁impact	-3470
▁talks	-3471
lied	-3472
▁quite	-3473
▁culture	-3474
7,	-3475
nam	-3476
itude	-3477
▁RAM	-3478
▁protect	-3479
▁operations	-3480
▁HD	-3481
▁Wed	-3482
▁expect	-3483
▁itself	-3484
▁drug	-3485
▁proposed	-3486
iant	-3487
▁Od	-3488
▁Foreign	-3489
▁king	-3490
▁(2	-3491
▁Krish	-3492
inary	-3493
▁Republic	-3494
tery	-3495
ires	-3496
▁Mot	-3497
▁Ltd	-3498
ows	-3499
▁provisions	-3500
▁implementation	-3501
▁pen	-3502
▁justice	-3503
▁Muslims	-3504
attle	-3505
▁below	-3506
PF	-3507
▁minor	-3508
▁agency	-3509
▁kept	-3510
▁talk	-3511
▁constituency	-3512
sec	-3513
▁prepared	-3514
▁Jharkhand	-3515
after	-3516
▁potential	-3517
4,	-3518
PC	-3519
▁safe	-3520
▁rise	-3521
▁changes	-3522
light	-3523
▁worship	-3524
▁wal	-3525
▁Sin	-3526
▁century	-3527
▁Author	-3528
▁wel	-3529
▁vehicle	-3530
racy	-3531
▁undert	-3532
▁British	-3533
▁status	-3534
▁safety	-3535
▁custody	-3536
▁model	-3537
▁carried	-3538
▁watch	-3539
▁Aksh	-3540
achin	-3541
urt	-3542
▁speed	-3543
▁bats	-3544
▁closed	-3545
cipal	-3546
▁Scheme	-3547
▁modern	-3548
▁deploy	-3549
▁Gupt	-3550
uesday	-3551
▁Paw	-3552
▁innov	-3553
▁Nag	-3554
▁hol	-3555
▁Women	-3556
int	-3557
6,	-3558
▁gets	-3559
▁Bachchan	-3560
▁Civil	-3561
▁rules	-3562
attisgarh	-3563
▁Information	-3564
asons	-3565
▁neighb	-3566
▁Article	-3567
▁speak	-3568
▁Senior	-3569
▁respectively	-3570
FC	-3571
uel	-3572
▁opportunities	-3573
▁credit	-3574
▁histor	-3575
▁investigating	-3576
▁staff	-3577
inated	-3578
5,	-3579
usion	-3580
▁IS	-3581
India	-3582
▁mil	-3583
▁Nep	-3584
back	-3585
undred	-3586
▁0.	-3587
▁takes	-3588
hai	-3589
oting	-3590
▁disease	-3591
▁Mission	-3592
▁prevent	-3593
apur	-3594
▁198	-3595
▁cultural	-3596
merce	-3597
▁fulf	-3598
▁Tuesday	-3599
▁organised	-3600
▁picture	-3601
▁Services	-3602
▁Apart	-3603
▁ton	-3604
▁adop	-3605
▁funds	-3606
▁Over	-3607
rant	-3608
▁Dhoni	-3609
▁College	-3610
▁proceed	-3611
▁pil	-3612
enced	-3613
▁lock	-3614
▁leadership	-3615
igg	-3616
▁stake	-3617
▁daily	-3618
▁character	-3619
▁alliance	-3620
ening	-3621
▁deaths	-3622
know	-3623
▁firm	-3624
▁underway	-3625
▁built	-3626
▁discussed	-3627
▁houses	-3628
▁formed	-3629
▁deceased	-3630
elines	-3631
▁suicide	-3632
▁Trib	-3633
ruit	-3634
▁seeking	-3635
bar	-3636
▁wants	-3637
gment	-3638
▁ways	-3639
▁forg	-3640
▁CE	-3641
oday	-3642
▁di	-3643
opra	-3644
▁terrorists	-3645
▁injuries	-3646
▁notice	-3647
▁amend	-3648
▁signed	-3649
▁black	-3650
▁send	-3651
ursday	-3652
▁freedom	-3653
▁late	-3654
hem	-3655
uter	-3656
▁spokesperson	-3657
▁appreci	-3658
▁Let	-3659
▁Power	-3660
▁diesel	-3661
▁Mess	-3662
▁manner	-3663
▁specific	-3664
▁Christian	-3665
▁Kul	-3666
nesday	-3667
ique	-3668
▁Ins	-3669
▁direction	-3670
imate	-3671
▁Science	-3672
ott	-3673
▁congrat	-3674
▁Kore	-3675
▁Zeal	-3676
▁Students	-3677
▁presence	-3678
▁repl	-3679
▁path	-3680
elling	-3681
▁terrorism	-3682
▁Di	-3683
▁fourth	-3684
▁NE	-3685
▁file	-3686
▁pros	-3687
▁exc	-3688
▁viral	-3689
▁Sunday	-3690
▁bi	-3691
▁established	-3692
ora	-3693
ixed	-3694
▁demanded	-3695
▁married	-3696
▁schemes	-3697
▁vs	-3698
▁respond	-3699
▁Satur	-3700
▁employment	-3701
▁Water	-3702
▁north	-3703
▁Odisha	-3704
▁Zealand	-3705
▁anim	-3706
ampions	-3707
▁traffic	-3708
▁Wednesday	-3709
▁assistance	-3710
▁plans	-3711
▁Himachal	-3712
▁Thursday	-3713
▁confirmed	-3714
▁197	-3715
▁laws	-3716
▁profession	-3717
estern	-3718
▁Organ	-3719
9.	-3720
▁continued	-3721
▁answer	-3722
ades	-3723
▁Association	-3724
▁Akshay	-3725
ammed	-3726
▁Following	-3727
RC	-3728
ask	-3729
▁Ge	-3730
▁plant	-3731
▁Kam	-3732
pond	-3733
alled	-3734
▁everyone	-3735
▁journal	-3736
▁stage	-3737
▁Div	-3738
▁relief	-3739
ables	-3740
▁average	-3741
▁flood	-3742
pping	-3743
▁Service	-3744
▁max	-3745
▁Election	-3746
▁Shan	-3747
▁occur	-3748
▁Chhattisgarh	-3749
iy	-3750
ester	-3751
▁Chan	-3752
▁Even	-3753
▁Lim	-3754
▁70	-3755
▁Opp	-3756
▁appe	-3757
▁ste	-3758
▁gas	-3759
▁music	-3760
▁Sol	-3761
▁Telangana	-3762
▁provision	-3763
▁caused	-3764
▁Since	-3765
▁American	-3766
▁victory	-3767
hawan	-3768
▁assess	-3769
▁arri	-3770
atever	-3771
▁Sonia	-3772
▁Chopra	-3773
▁Saturday	-3774
▁Tata	-3775
ES	-3776
akhand	-3777
▁destro	-3778
tained	-3779
▁David	-3780
lear	-3781
▁site	-3782
▁3,	-3783
▁property	-3784
▁handed	-3785
▁everything	-3786
▁commission	-3787
uv	-3788
▁pack	-3789
▁Inf	-3790
mercial	-3791
▁demon	-3792
▁ir	-3793
▁matches	-3794
vention	-3795
ternet	-3796
▁sched	-3797
▁votes	-3798
EL	-3799
▁expand	-3800
lymp	-3801
▁ago	-3802
▁god	-3803
ault	-3804
▁Prog	-3805
▁shot	-3806
▁pressure	-3807
▁Plan	-3808
▁Later	-3809
▁effective	-3810
▁Read	-3811
ovid	-3812
▁Arab	-3813
oo	-3814
▁duty	-3815
▁MS	-3816
ixel	-3817
▁coal	-3818
▁recommend	-3819
▁rates	-3820
ager	-3821
itial	-3822
▁rule	-3823
▁source	-3824
▁mentioned	-3825
▁box	-3826
▁gives	-3827
▁Arvind	-3828
▁red	-3829
▁pictures	-3830
IN	-3831
▁evil	-3832
▁thou	-3833
▁names	-3834
▁marriage	-3835
▁lif	-3836
▁existing	-3837
▁failed	-3838
▁Tax	-3839
uri	-3840
▁Per	-3841
▁Naid	-3842
▁moved	-3843
▁reform	-3844
▁Goa	-3845
▁Olymp	-3846
ricke	-3847
▁link	-3848
▁fig	-3849
pects	-3850
▁Tra	-3851
▁Bhatt	-3852
▁offered	-3853
▁importance	-3854
everal	-3855
▁referred	-3856
▁resc	-3857
▁Uttarakhand	-3858
▁Lanka	-3859
This	-3860
▁500	-3861
As	-3862
▁seized	-3863
▁BCCI	-3864
▁almost	-3865
pendence	-3866
▁Cr	-3867
itions	-3868
▁allegedly	-3869
use	-3870
▁changed	-3871
RO	-3872
▁Rao	-3873
▁bilateral	-3874
▁promote	-3875
▁majority	-3876
▁arrange	-3877
▁Kal	-3878
▁agriculture	-3879
▁plea	-3880
▁extended	-3881
▁provides	-3882
umbers	-3883
▁Agriculture	-3884
▁natural	-3885
▁participated	-3886
▁Fund	-3887
▁inside	-3888
ector	-3889
▁didnt	-3890
▁centre	-3891
▁Gupta	-3892
▁Char	-3893
▁Thak	-3894
▁Gh	-3895
▁rally	-3896
▁First	-3897
▁surely	-3898
▁internal	-3899
▁Net	-3900
▁:	-3901
▁latest	-3902
▁Afghanistan	-3903
▁heard	-3904
▁Naidu	-3905
▁purch	-3906
▁sides	-3907
▁continu	-3908
ental	-3909
▁influ	-3910
▁alone	-3911
ony	-3912
istic	-3913
ovind	-3914
▁Ajay	-3915
ript	-3916
▁Management	-3917
▁stra	-3918
▁Jay	-3919
▁sym	-3920
▁Several	-3921
▁tried	-3922
▁pers	-3923
▁via	-3924
▁nations	-3925
▁denied	-3926
▁aircraft	-3927
venue	-3928
pro	-3929
▁mand	-3930
▁Book	-3931
▁Na	-3932
▁turned	-3933
▁Nagar	-3934
ressing	-3935
▁Russia	-3936
▁ceremony	-3937
▁risk	-3938
▁biggest	-3939
▁villages	-3940
▁extrem	-3941
▁80	-3942
pri	-3943
▁forth	-3944
▁petrol	-3945
▁nature	-3946
▁allegations	-3947
rew	-3948
▁bail	-3949
▁Nepal	-3950
▁roads	-3951
utions	-3952
▁Abd	-3953
▁matters	-3954
▁units	-3955
osing	-3956
ME	-3957
▁punishment	-3958
▁scheduled	-3959
que	-3960
▁primary	-3961
▁Ashok	-3962
▁scored	-3963
▁leav	-3964
ties	-3965
▁CP	-3966
▁teachers	-3967
▁Their	-3968
▁Rukh	-3969
▁Welfare	-3970
▁remained	-3971
▁programmes	-3972
▁accounts	-3973
▁unit	-3974
▁lin	-3975
▁responsible	-3976
▁Bas	-3977
▁benefits	-3978
ondon	-3979
▁Mukher	-3980
▁speech	-3981
▁Gold	-3982
▁rape	-3983
▁Janata	-3984
2.	-3985
▁RBI	-3986
▁Face	-3987
▁nearly	-3988
▁pand	-3989
▁users	-3990
▁reasons	-3991
▁wid	-3992
chi	-3993
▁railway	-3994
▁seek	-3995
▁Officer	-3996
ox	-3997
▁bill	-3998
▁bless	-3999
▁sale	-4000
▁normal	-4001
▁receive	-4002
▁south	-4003
▁try	-4004
▁river	-4005
▁hot	-4006
▁shows	-4007
▁fans	-4008
▁mark	-4009
▁crime	-4010
▁Op	-4011
▁published	-4012
'.	-4013
▁Compan	-4014
▁student	-4015
though	-4016
▁visited	-4017
olution	-4018
▁goods	-4019
where	-4020
phas	-4021
icked	-4022
▁Sinha	-4023
▁brothers	-4024
▁category	-4025
▁cop	-4026
▁appoint	-4027
▁pra	-4028
▁easy	-4029
▁tourn	-4030
unt	-4031
IP	-4032
▁trains	-4033
IA	-4034
▁Donald	-4035
▁depart	-4036
▁democracy	-4037
▁Bad	-4038
▁resources	-4039
▁Sum	-4040
▁Prof	-4041
▁GB	-4042
▁contain	-4043
rap	-4044
▁essential	-4045
rad	-4046
anger	-4047
▁drink	-4048
▁girls	-4049
▁Speaking	-4050
▁counter	-4051
▁growing	-4052
▁approach	-4053
▁challenges	-4054
ayan	-4055
▁facing	-4056
▁Today	-4057
▁trial	-4058
▁John	-4059
▁regul	-4060
,99	-4061
wat	-4062
▁critical	-4063
▁initiative	-4064
,""""	-4065
▁flow	-4066
▁agreement	-4067
iddle	-4068
▁Sports	-4069
ex	-4070
▁hum	-4071
▁Inter	-4072
▁greater	-4073
▁Us	-4074
▁actually	-4075
▁challenge	-4076
▁Tour	-4077
▁Deepika	-4078
▁64	-4079
▁From	-4080
▁reply	-4081
▁Sector	-4082
▁eyes	-4083
▁digital	-4084
▁|	-4085
▁Are	-4086
▁hundred	-4087
aches	-4088
▁Neh	-4089
gic	-4090
▁opening	-4091
ously	-4092
▁196	-4093
▁comment	-4094
▁vote	-4095
▁budget	-4096
▁PTI	-4097
▁silver	-4098
igence	-4099
▁lay	-4100
kash	-4101
▁maximum	-4102
▁couple	-4103
▁Jait	-4104
▁industrial	-4105
standing	-4106
▁disbel	-4107
oper	-4108
▁BS	-4109
US	-4110
▁levels	-4111
▁Covid	-4112
▁text	-4113
▁Class	-4114
▁soul	-4115
▁esc	-4116
▁cricke	-4117
oud	-4118
▁bal	-4119
▁crores	-4120
▁favour	-4121
eness	-4122
▁evening	-4123
▁enough	-4124
ili	-4125
▁NCP	-4126
deep	-4127
ini	-4128
ball	-4129
gap	-4130
▁Comp	-4131
▁Aam	-4132
▁equal	-4133
osh	-4134
uls	-4135
▁soldiers	-4136
▁elected	-4137
mohan	-4138
▁Mukherjee	-4139
▁fre	-4140
ranch	-4141
ping	-4142
▁career	-4143
▁numbers	-4144
ratic	-4145
▁deleg	-4146
stitutional	-4147
JD	-4148
▁opened	-4149
▁Cur	-4150
▁pandemic	-4151
▁Qu	-4152
▁London	-4153
▁Kingdom	-4154
▁Control	-4155
CA	-4156
ethod	-4157
▁network	-4158
▁attention	-4159
▁Witness	-4160
▁temperature	-4161
▁2013	-4162
▁science	-4163
▁lockdown	-4164
anced	-4165
▁ICC	-4166
▁broad	-4167
▁urged	-4168
ricultural	-4169
otal	-4170
▁prob	-4171
▁War	-4172
edd	-4173
veer	-4174
▁urban	-4175
▁besides	-4176
▁spiritual	-4177
▁Dhar	-4178
▁markets	-4179
▁destroy	-4180
▁player	-4181
▁Project	-4182
▁Bharati	-4183
astern	-4184
▁Program	-4185
▁facilit	-4186
▁rejected	-4187
▁save	-4188
▁knows	-4189
▁Food	-4190
▁Arjun	-4191
▁Thakur	-4192
rees	-4193
▁ordered	-4194
▁Authority	-4195
▁fine	-4196
▁innings	-4197
▁Baner	-4198
▁corruption	-4199
▁posted	-4200
▁Asian	-4201
▁mount	-4202
▁collabor	-4203
arc	-4204
▁hear	-4205
wide	-4206
